{ "<SOS>": 0, "<EOS>": 1, "<PAD>": 2, "adur": 3, "abdon": 4, "abel": 5, "abraham": 6, "abrahamowy": 7, "abraham\u00f3w": 8, "abramowa": 9, "achilles": 10, "ada": 11, "adam": 12, "adama": 13, "adamowy": 14, "adasiowy": 15, "adela": 16, "adelajda": 17, "adolf": 18, "adrian": 19, "adriana": 20, "adrianna": 21, "adriatyk": 22, "adriatykach": 23, "adriatykami": 24, "adriatyki": 25, "adriatykiem": 26, "adriatykom": 27, "adriatykowi": 28, "adriatyku": 29, "adriatyk\u00f3w": 30, "afgan": 31, "afgana": 32, "afganach": 33, "afganami": 34, "afgance": 35, "afganek": 36, "afganem": 37, "afganie": 38, "afganistan": 39, "afganka": 40, "afgankach": 41, "afgankami": 42, "afganki": 43, "afganko": 44, "afgankom": 45, "afgank\u0105": 46, "afgank\u0119": 47, "afganom": 48, "afganowi": 49, "afganowieafgany": 50, "afgan\u00f3w": 51, "afga\u0144czycyafga\u0144czyki": 52, "afga\u0144czyk": 53, "afga\u0144czyka": 54, "afga\u0144czykach": 55, "afga\u0144czykami": 56, "afga\u0144czykiem": 57, "afga\u0144czykom": 58, "afga\u0144czykowi": 59, "afga\u0144czyku": 60, "afga\u0144czyk\u00f3w": 61, "afryce": 62, "afryk": 63, "afryka": 64, "afrykach": 65, "afrykami": 66, "afrykanach": 67, "afrykanami": 68, "afrykance": 69, "afrykanek": 70, "afrykanieafrykany": 71, "afrykanin": 72, "afrykanina": 73, "afrykaninem": 74, "afrykaninie": 75, "afrykaninowi": 76, "afrykanka": 77, "afrykankach": 78, "afrykankami": 79, "afrykanki": 80, "afrykanko": 81, "afrykankom": 82, "afrykank\u0105": 83, "afrykank\u0119": 84, "afrykanom": 85, "afrykan\u00f3w": 86, "afryki": 87, "afryko": 88, "afrykom": 89, "afryk\u0105": 90, "afryk\u0119": 91, "agapit": 92, "agata": 93, "agatka": 94, "agaton": 95, "agnieszka": 96, "agrypin": 97, "agrypina": 98, "agusia": 99, "agusiowy": 100, "akwizgran": 101, "akwizgranach": 102, "akwizgranami": 103, "akwizgranem": 104, "akwizgranie": 105, "akwizgranom": 106, "akwizgranowi": 107, "akwizgranu": 108, "akwizgrany": 109, "akwizgran\u00f3w": 110, "albania": 111, "albaniach": 112, "albaniami": 113, "albanie": 114, "albanii": 115, "albanio": 116, "albaniom": 117, "albani\u0105": 118, "albani\u0119": 119, "albanka": 120, "alba\u0144czycyalba\u0144czyki": 121, "alba\u0144czyk": 122, "alba\u0144czyka": 123, "alba\u0144czykach": 124, "alba\u0144czykami": 125, "alba\u0144czykiem": 126, "alba\u0144czykom": 127, "alba\u0144czykowi": 128, "alba\u0144czyku": 129, "alba\u0144czyk\u00f3w": 130, "albert": 131, "alberta": 132, "albertyna": 133, "albin": 134, "albina": 135, "albrecht": 136, "aldona": 137, "aleksander": 138, "aleksandra": 139, "aleksy": 140, "alfons": 141, "alfred": 142, "alfreda": 143, "algier": 144, "algierach": 145, "algierami": 146, "algierce": 147, "algierczycyalgierczyki": 148, "algierczyk": 149, "algierczyka": 150, "algierczykach": 151, "algierczykami": 152, "algierczykiem": 153, "algierczykom": 154, "algierczykowi": 155, "algierczyku": 156, "algierczyk\u00f3w": 157, "algierek": 158, "algierem": 159, "algieria": 160, "algieriach": 161, "algieriami": 162, "algierie": 163, "algierii": 164, "algierio": 165, "algieriom": 166, "algieri\u0105": 167, "algieri\u0119": 168, "algierka": 169, "algierkach": 170, "algierkami": 171, "algierki": 172, "algierko": 173, "algierkom": 174, "algierk\u0105": 175, "algierk\u0119": 176, "algierom": 177, "algierowi": 178, "algieru": 179, "algiery": 180, "algierze": 181, "algier\u00f3w": 182, "alicja": 183, "alina": 184, "alojza": 185, "alojzy": 186, "alp": 187, "alpach": 188, "alpami": 189, "alpom": 190, "alpy": 191, "alzacja": 192, "alzacjach": 193, "alzacjami": 194, "alzacje": 195, "alzacji": 196, "alzacjo": 197, "alzacjom": 198, "alzacj\u0105": 199, "alzacj\u0119": 200, "alzatczyk": 201, "alzatka": 202, "amadeusz": 203, "amanda": 204, "amazonce": 205, "amazonek": 206, "amazonia": 207, "amazonii": 208, "amazonio": 209, "amazoni\u0105": 210, "amazoni\u0119": 211, "amazonka": 212, "amazonkach": 213, "amazonkami": 214, "amazonki": 215, "amazonko": 216, "amazonkom": 217, "amazonk\u0105": 218, "amazonk\u0119": 219, "amelia": 220, "ameryce": 221, "ameryk": 222, "ameryka": 223, "amerykach": 224, "amerykami": 225, "amerykanach": 226, "amerykanami": 227, "amerykance": 228, "amerykanek": 229, "amerykanieamerykany": 230, "amerykanin": 231, "amerykanina": 232, "amerykaninem": 233, "amerykaninie": 234, "amerykaninowi": 235, "amerykanka": 236, "amerykankach": 237, "amerykankami": 238, "amerykanki": 239, "amerykanko": 240, "amerykankom": 241, "amerykank\u0105": 242, "amerykank\u0119": 243, "amerykanom": 244, "amerykan\u00f3w": 245, "ameryki": 246, "ameryko": 247, "amerykom": 248, "ameryk\u0105": 249, "ameryk\u0119": 250, "amor": 251, "amora": 252, "amorach": 253, "amorami": 254, "amorem": 255, "amorom": 256, "amorowi": 257, "amory": 258, "amorze": 259, "amor\u00f3w": 260, "anastazja": 261, "anastazy": 262, "andrzej": 263, "andrzejowy": 264, "and\u017celika": 265, "aneta": 266, "angelika": 267, "angielce": 268, "angielek": 269, "angielka": 270, "angielkach": 271, "angielkami": 272, "angielki": 273, "angielko": 274, "angielkom": 275, "angielk\u0105": 276, "angielk\u0119": 277, "anglia": 278, "angliach": 279, "angliami": 280, "anglicyangliki": 281, "anglie": 282, "anglii": 283, "anglik": 284, "anglika": 285, "anglikach": 286, "anglikami": 287, "anglikiem": 288, "anglikom": 289, "anglikowi": 290, "angliku": 291, "anglik\u00f3w": 292, "anglio": 293, "angliom": 294, "angli\u0105": 295, "angli\u0119": 296, "aniela": 297, "anita": 298, "anna": 299, "annasz": 300, "antarktyd": 301, "antarktyda": 302, "antarktydach": 303, "antarktydami": 304, "antarktydo": 305, "antarktydom": 306, "antarktydy": 307, "antarktydzie": 308, "antarktyd\u0105": 309, "antarktyd\u0119": 310, "antek": 311, "antoni": 312, "antonina": 313, "antwerpia": 314, "antwerpii": 315, "antwerpio": 316, "antwerpi\u0105": 317, "antwerpi\u0119": 318, "anuszia": 319, "anzelm": 320, "anzelma": 321, "apokalipsa": 322, "apollo": 323, "apolonia": 324, "arab": 325, "araba": 326, "arabach": 327, "arabami": 328, "arabce": 329, "arabek": 330, "arabem": 331, "arabia": 332, "arabie": 333, "arabii": 334, "arabio": 335, "arabi\u0105": 336, "arabi\u0119": 337, "arabka": 338, "arabkach": 339, "arabkami": 340, "arabki": 341, "arabko": 342, "arabkom": 343, "arabk\u0105": 344, "arabk\u0119": 345, "arabom": 346, "arabowi": 347, "arabowiearaby": 348, "arab\u00f3w": 349, "aragonia": 350, "aragonii": 351, "aragonio": 352, "aragoni\u0105": 353, "aragoni\u0119": 354, "argentyn": 355, "argentyna": 356, "argentynach": 357, "argentynami": 358, "argentynce": 359, "argentynek": 360, "argentynie": 361, "argentynka": 362, "argentynkach": 363, "argentynkami": 364, "argentynki": 365, "argentynko": 366, "argentynkom": 367, "argentynk\u0105": 368, "argentynk\u0119": 369, "argentyno": 370, "argentynom": 371, "argentyny": 372, "argentyn\u0105": 373, "argentyn\u0119": 374, "argenty\u0144czycyargenty\u0144czyki": 375, "argenty\u0144czyk": 376, "argenty\u0144czyka": 377, "argenty\u0144czykach": 378, "argenty\u0144czykami": 379, "argenty\u0144czykiem": 380, "argenty\u0144czykom": 381, "argenty\u0144czykowi": 382, "argenty\u0144czyku": 383, "argenty\u0144czyk\u00f3w": 384, "ariadna": 385, "arkadia": 386, "arkadiusz": 387, "armenia": 388, "armenii": 389, "armenio": 390, "armeni\u0105": 391, "armeni\u0119": 392, "arnold": 393, "arnolda": 394, "aron": 395, "artur": 396, "aryjczycyaryjczyki": 397, "aryjczyk": 398, "aryjczyka": 399, "aryjczykach": 400, "aryjczykami": 401, "aryjczykiem": 402, "aryjczykom": 403, "aryjczykowi": 404, "aryjczyku": 405, "aryjczyk\u00f3w": 406, "as": 407, "asdur": 408, "asas": 409, "astryda": 410, "asyria": 411, "asyryjczyk": 412, "asy\u017c": 413, "ateny": 414, "ate\u0144czyk": 415, "atlantyk": 416, "augiasz": 417, "august": 418, "augusta": 419, "augustyn": 420, "augustyna": 421, "aurelia": 422, "aurelian": 423, "australia": 424, "australijczyk": 425, "australijka": 426, "austria": 427, "austriaczka": 428, "austriak": 429, "austryjaczek": 430, "austryjaczka": 431, "austryjak": 432, "azja": 433, "azjata": 434, "azjatka": 435, "bdur": 436, "bachelc": 437, "bachus": 438, "bachusa": 439, "bachusach": 440, "bachusami": 441, "bachusem": 442, "bachusie": 443, "bachusom": 444, "bachusowi": 445, "bachusowiebachusibachusy": 446, "bachus\u00f3w": 447, "balbina": 448, "baltazar": 449, "barabasz": 450, "barbara": 451, "barcelona": 452, "barnim": 453, "bartosz": 454, "bart\u0142omiej": 455, "bask": 456, "baska": 457, "baskach": 458, "baskami": 459, "baskiem": 460, "baskom": 461, "baskonia": 462, "baskonii": 463, "baskonio": 464, "baskoni\u0105": 465, "baskoni\u0119": 466, "baskowi": 467, "baskowiebaski": 468, "basku": 469, "bask\u00f3w": 470, "bawarczyk": 471, "bawaria": 472, "bawarka": 473, "bazyli": 474, "ba\u0142kany": 475, "ba\u0142tyk": 476, "ba\u0142tykach": 477, "ba\u0142tykami": 478, "ba\u0142tyki": 479, "ba\u0142tykiem": 480, "ba\u0142tykom": 481, "ba\u0142tykowi": 482, "ba\u0142tyku": 483, "ba\u0142tyk\u00f3w": 484, "bebop": 485, "beata": 486, "beatrycze": 487, "belg": 488, "belga": 489, "belgach": 490, "belgami": 491, "belgia": 492, "belgiem": 493, "belgijce": 494, "belgijek": 495, "belgijka": 496, "belgijkach": 497, "belgijkami": 498, "belgijki": 499, "belgijko": 500, "belgijkom": 501, "belgijk\u0105": 502, "belgijk\u0119": 503, "belgom": 504, "belgowi": 505, "belgowiebelgi": 506, "belgu": 507, "belg\u00f3w": 508, "belzebub": 509, "benedykt": 510, "benedykta": 511, "beniamin": 512, "beniamina": 513, "benon": 514, "berlin": 515, "bernadeta": 516, "bernard": 517, "berno": 518, "bert": 519, "berta": 520, "besarabia": 521, "bia\u0142ogard": 522, "bia\u0142orusin": 523, "bia\u0142orusinka": 524, "bia\u0142oru\u015b": 525, "biesowice": 526, "bikini": 527, "bogarodzicielka": 528, "bogdan": 529, "bogdana": 530, "bogda\u0142": 531, "boguchwa\u0142": 532, "boguchwa\u0142a": 533, "bogumi\u0142": 534, "bogumi\u0142a": 535, "bogusz": 536, "bogus\u0142aw": 537, "bogus\u0142awa": 538, "bohdan": 539, "bohdana": 540, "bolebor": 541, "boles\u0142aw": 542, "boles\u0142awa": 543, "boliwia": 544, "boliwijczyk": 545, "bolonia": 546, "bonawentura": 547, "boraczka": 548, "borak": 549, "bornholm": 550, "borowiacy": 551, "borowiaczka": 552, "borowiak": 553, "boruta": 554, "bory": 555, "bory tucholskie": 556, "borys": 557, "borzys\u0142aw": 558, "borzywoj": 559, "bo\u015bnia": 560, "bo\u015bniak": 561, "bo\u017ce narodzenie": 562, "bo\u017cena": 563, "bo\u017cydar": 564, "brandenburczyk": 565, "brandenburgia": 566, "brazylia": 567, "brazylijczyk": 568, "brda": 569, "bretania": 570, "breto\u0144czyk": 571, "brodnica dolna": 572, "bromir": 573, "bromira": 574, "bronimira": 575, "bronis\u0142aw": 576, "bronis\u0142awa": 577, "bruksela": 578, "bruno": 579, "brunon": 580, "brusy": 581, "brygida": 582, "brytania": 583, "brytyjczyk": 584, "brytyjka": 585, "budapeszt": 586, "bukareszt": 587, "burgundczyk": 588, "burgundia": 589, "bu\u0142gar": 590, "bu\u0142garia": 591, "bu\u0142garka": 592, "bylaczka": 593, "bylak": 594, "bytowa": 595, "bytowach": 596, "bytowami": 597, "bytowem": 598, "bytowie": 599, "bytowom": 600, "bytowowi": 601, "bytowy": 602, "bytow\u00f3w": 603, "byt\u00f3w": 604, "b\u00f3g": 605, "b\u0119benek": 606, "b\u0142a\u017cej": 607, "b\u0142ona b\u0119benkowa": 608, "cecylia": 609, "cecylian": 610, "cejlon": 611, "celestyn": 612, "celestyna": 613, "celina": 614, "celtowie": 615, "cerber": 616, "cezar": 617, "cezaria": 618, "cezary": 619, "chimera": 620, "chinka": 621, "chiny": 622, "chi\u0144czyk": 623, "chmieln": 624, "chmielna": 625, "chmielnach": 626, "chmielnami": 627, "chmielnem": 628, "chmielnie": 629, "chmielno": 630, "chmielnom": 631, "chmielnu": 632, "chociemir": 633, "chociemira": 634, "chojnic": 635, "chojnicach": 636, "chojnicami": 637, "chojnice": 638, "chojnicom": 639, "chorwacja": 640, "chorwat": 641, "chorwatka": 642, "chrystian": 643, "chrystus": 644, "chwalis\u0142aw": 645, "chwalis\u0142awa": 646, "ch\u0142apowo": 647, "cilka": 648, "cyganie": 649, "cypr": 650, "cyprach": 651, "cyprami": 652, "cyprem": 653, "cyprian": 654, "cyprom": 655, "cyprowi": 656, "cypru": 657, "cypry": 658, "cyprze": 659, "cypr\u00f3w": 660, "cyryl": 661, "czarne": 662, "czarnog\u00f3ra": 663, "czarnog\u00f3rka": 664, "czarnog\u00f3rzec": 665, "czech": 666, "czechos\u0142owacja": 667, "czechy": 668, "czersk": 669, "czeszce": 670, "czeszek": 671, "czeszka": 672, "czeszkach": 673, "czeszkami": 674, "czeszki": 675, "czeszko": 676, "czeszkom": 677, "czeszk\u0105": 678, "czeszk\u0119": 679, "czes\u0142aw": 680, "czes\u0142awa": 681, "cz\u0142uchowa": 682, "cz\u0142uchowem": 683, "cz\u0142uchowie": 684, "cz\u0142uchowowi": 685, "cz\u0142uch\u00f3w": 686, "ddur": 687, "dagmara": 688, "dalmacja": 689, "dalmacjach": 690, "dalmacjami": 691, "dalmacje": 692, "dalmacji": 693, "dalmacjo": 694, "dalmacjom": 695, "dalmacj\u0105": 696, "dalmacj\u0119": 697, "dalmata": 698, "dalmatka": 699, "damian": 700, "damroka": 701, "dania": 702, "daniel": 703, "daniela": 704, "danuta": 705, "dardanelach": 706, "dardanelami": 707, "dardanele": 708, "dardaneli": 709, "dardanelom": 710, "dargomir": 711, "dargomira": 712, "dargos\u0142aw": 713, "dargos\u0142awa": 714, "daria": 715, "dariusz": 716, "dawid": 717, "debrzno": 718, "des": 719, "desdur": 720, "deses": 721, "diana": 722, "dimek": 723, "dimka": 724, "dis": 725, "disis": 726, "dobies\u0142aw": 727, "dobies\u0142awa": 728, "dobrogost": 729, "domas\u0142aw": 730, "domas\u0142awa": 731, "dominik": 732, "dominika": 733, "donald": 734, "donat": 735, "donata": 736, "dorota": 737, "drezno": 738, "dunka": 739, "dunkierka": 740, "du\u0144czyk": 741, "d\u0105br\u00f3wka": 742, "edur": 743, "edmund": 744, "edward": 745, "edwin": 746, "edyta": 747, "efrem": 748, "eis": 749, "eisis": 750, "elbl\u0105g": 751, "elbl\u0105ga": 752, "elbl\u0105gach": 753, "elbl\u0105gami": 754, "elbl\u0105gi": 755, "elbl\u0105giem": 756, "elbl\u0105gom": 757, "elbl\u0105gowi": 758, "elbl\u0105gu": 759, "elbl\u0105g\u00f3w": 760, "eleonora": 761, "eliasz": 762, "eliza": 763, "el\u017cbieta": 764, "emanuel": 765, "emanuela": 766, "emil": 767, "emilia": 768, "emma": 769, "erazm": 770, "ernest": 771, "ernesta": 772, "erwin": 773, "eryk": 774, "eryka": 775, "esdur": 776, "eses": 777, "estera": 778, "eugenia": 779, "eugeniusz": 780, "europa": 781, "europejczyk": 782, "ewa": 783, "ewald": 784, "ewangelia": 785, "ewangeliach": 786, "ewangeliami": 787, "ewangelie": 788, "ewangelii": 789, "ewangelio": 790, "ewangeliom": 791, "ewangeli\u0105": 792, "ewangeli\u0119": 793, "ewaryst": 794, "ewelina": 795, "ezaw": 796, "ezechiel": 797, "ezechielowe": 798, "fabian": 799, "fabiana": 800, "fabiola": 801, "facebook": 802, "faustyn": 803, "faustyna": 804, "fela": 805, "felicja": 806, "felicjan": 807, "felicjana": 808, "felicyta": 809, "feliks": 810, "feliksa": 811, "ferdynand": 812, "ferdynanda": 813, "filip": 814, "filipa": 815, "filipina": 816, "flora": 817, "florian": 818, "floriana": 819, "franciszek": 820, "franciszka": 821, "fryderyk": 822, "fryderyka": 823, "gabriel": 824, "gabriela": 825, "gardomir": 826, "gawe\u0142": 827, "gda\u0144sk": 828, "gda\u0144ska": 829, "gda\u0144skach": 830, "gda\u0144skami": 831, "gda\u0144ski": 832, "gda\u0144skiem": 833, "gda\u0144skom": 834, "gda\u0144skowi": 835, "gda\u0144sku": 836, "gda\u0144sk\u00f3w": 837, "gdyni": 838, "gdynigdy\u0144": 839, "gdynia": 840, "gdyniach": 841, "gdyniami": 842, "gdynie": 843, "gdynio": 844, "gdyniom": 845, "gdyni\u0105": 846, "gdyni\u0119": 847, "genowefa": 848, "gerard": 849, "gerarda": 850, "gertruda": 851, "ginter": 852, "gizela": 853, "gniewomir": 854, "gniewomira": 855, "godowe \u015bwi\u0119to": 856, "gosia": 857, "gost": 858, "gostek": 859, "gos\u0142aw": 860, "gos\u0142awa": 861, "gracja": 862, "gracjan": 863, "gracjana": 864, "gra\u017cyna": 865, "gryzelda": 866, "grzegorz": 867, "grzymis\u0142aw": 868, "grzymis\u0142awa": 869, "gustaw": 870, "gustawa": 871, "gwiazdka": 872, "gwidon": 873, "gwidona": 874, "hadrian": 875, "hadriana": 876, "halina": 877, "halszka": 878, "halszki": 879, "hania": 880, "hanna": 881, "hanusieczka": 882, "hanusiny": 883, "hej\u017ce": 884, "hektor": 885, "hel": 886, "helena": 887, "heliodor": 888, "henrieta": 889, "henrietta": 890, "henryk": 891, "henryka": 892, "herbert": 893, "herkules": 894, "herman": 895, "hermenegilda": 896, "hiacynt": 897, "hiacynta": 898, "hieronim": 899, "hilary": 900, "hildegarda": 901, "hiob": 902, "hioba": 903, "hiobowy": 904, "hipolit": 905, "hipolita": 906, "holender": 907, "holenderka": 908, "honorat": 909, "honorata": 910, "horacy": 911, "hortensja": 912, "hubert": 913, "huberta": 914, "hugo": 915, "hugon": 916, "ida": 917, "idzi": 918, "iga": 919, "ignaca": 920, "ignacy": 921, "igor": 922, "ildefons": 923, "ilona": 924, "inga": 925, "ingeborga": 926, "ingryda": 927, "innocenty": 928, "internecie": 929, "internet": 930, "internetach": 931, "internetami": 932, "internetem": 933, "internetom": 934, "internetowi": 935, "internetu": 936, "internety": 937, "internet\u00f3w": 938, "irena": 939, "ireneusz": 940, "iwa": 941, "iwon": 942, "iwona": 943, "izabela": 944, "izajasz": 945, "izolda": 946, "izydor": 947, "izydora": 948, "jacek": 949, "jacenty": 950, "jadwiga": 951, "jagielle": 952, "jagie\u0142\u0142o": 953, "jagie\u0142\u0142owy": 954, "jagie\u0142\u0142y": 955, "jagie\u0142\u0142\u0105": 956, "jagie\u0142\u0142\u0119": 957, "jagoda": 958, "jakub": 959, "jakuba": 960, "jakubek": 961, "jakubk\u00f3w": 962, "jakub\u00f3w": 963, "jan": 964, "janek": 965, "janina": 966, "janowy": 967, "janta": 968, "janusz": 969, "jan\u00f3w": 970, "japonka": 971, "jaromir": 972, "jaromira": 973, "jarope\u0142k": 974, "jaros\u0142aw": 975, "jaros\u0142awa": 976, "jastarni": 977, "jastarnijastar\u0144": 978, "jastarnia": 979, "jastarniach": 980, "jastarniami": 981, "jastarnie": 982, "jastarnio": 983, "jastarniom": 984, "jastarni\u0105": 985, "jastarni\u0119": 986, "jastra": 987, "jastrzeb\u00f3g": 988, "jeremiasz": 989, "jeremiasz\u00f3w": 990, "jerk": 991, "jerzy": 992, "jeszke": 993, "jeszka": 994, "jeszk\u00f3w": 995, "jeszkowy": 996, "jeszkowa": 997, "jezus": 998, "jezus\u00f3w": 999, "jika": 1000, "jeka": 1001, "joachim": 1002, "joachima": 1003, "joanna": 1004, "job": 1005, "joba": 1006, "jobowy": 1007, "jolanta": 1008, "jowita": 1009, "jozafat": 1010, "jozafatowy": 1011, "judasz": 1012, "judaszek": 1013, "judaszowy": 1014, "judyta": 1015, "julcia": 1016, "juleczek": 1017, "juleczkowy": 1018, "juleczka": 1019, "julek": 1020, "julia": 1021, "julian": 1022, "julianna": 1023, "julita": 1024, "juliusz": 1025, "julka": 1026, "julkowy": 1027, "justyn": 1028, "justyna": 1029, "justynian": 1030, "justynowy": 1031, "jutrzenka": 1032, "jutrze\u0144czyc": 1033, "j\u00f3zef": 1034, "j\u00f3zefa": 1035, "j\u00f3zefina": 1036, "j\u00f3zkowy": 1037, "j\u00f3zk\u00f3w": 1038, "j\u0119drzej": 1039, "j\u0119dza": 1040, "kabatczyzna": 1041, "kabatek": 1042, "kacper": 1043, "kacprowy": 1044, "kain": 1045, "kaja": 1046, "kajetan": 1047, "kajfasz": 1048, "kajfasza": 1049, "kajfaszach": 1050, "kajfaszami": 1051, "kajfaszem": 1052, "kajfaszom": 1053, "kajfaszowi": 1054, "kajfaszowiekajfasze": 1055, "kajfaszu": 1056, "kajfasz\u00f3w": 1057, "kalina": 1058, "kalwaria": 1059, "kalwariach": 1060, "kalwariami": 1061, "kalwarie": 1062, "kalwarii": 1063, "kalwario": 1064, "kalwariom": 1065, "kalwari\u0105": 1066, "kalwari\u0119": 1067, "kamil": 1068, "kamila": 1069, "kamionce": 1070, "kamionek": 1071, "kamionka": 1072, "kamionkach": 1073, "kamionkami": 1074, "kamionki": 1075, "kamionko": 1076, "kamionkom": 1077, "kamionk\u0105": 1078, "kamionk\u0119": 1079, "kapcio": 1080, "kapciu\u015b": 1081, "karina": 1082, "karlikowo": 1083, "karlikowski potok": 1084, "karnowski": 1085, "karol": 1086, "karola": 1087, "karolina": 1088, "karpno": 1089, "karsin": 1090, "kartoszyno": 1091, "kartuzy": 1092, "karwatka": 1093, "karwatek": 1094, "karwia": 1095, "karwianka": 1096, "karwie\u0144skie b\u0142ota": 1097, "karwiniec": 1098, "kasieczka": 1099, "kasin": 1100, "kasiula": 1101, "kasiulin": 1102, "kasiulka": 1103, "kasiunia": 1104, "kasiunieczka": 1105, "kasiu\u0144ka": 1106, "kasjusz": 1107, "kastor": 1108, "kaszebisko": 1109, "kaszub": 1110, "kaszuba": 1111, "kaszubach": 1112, "kaszubami": 1113, "kaszubce": 1114, "kaszubeczka": 1115, "kaszubek": 1116, "kaszubi": 1117, "kaszubicha": 1118, "kaszubina": 1119, "kaszubi\u0119": 1120, "kaszubka": 1121, "kaszubkach": 1122, "kaszubkami": 1123, "kaszubki": 1124, "kaszubko": 1125, "kaszubkom": 1126, "kaszubk\u0105": 1127, "kaszubk\u0119": 1128, "kaszubom": 1129, "kaszuby": 1130, "katarzyna": 1131, "kazimiera": 1132, "kazimierz": 1133, "ka\u015bka": 1134, "kidl\u00f3n": 1135, "kidl\u00f3nka": 1136, "kinga": 1137, "klara": 1138, "klaudia": 1139, "klaudiusz": 1140, "klemens": 1141, "klementyna": 1142, "kleopatra": 1143, "klotylda": 1144, "kluki": 1145, "kochan": 1146, "kociewie": 1147, "kongres": 1148, "konrad": 1149, "konstancja": 1150, "konstancjusz": 1151, "konstanty": 1152, "konstantyn": 1153, "kop": 1154, "kopciuszek": 1155, "kopenhaga": 1156, "korczak": 1157, "korczaka": 1158, "korczakach": 1159, "korczakami": 1160, "korczakiem": 1161, "korczakom": 1162, "korczakowi": 1163, "korczakowie": 1164, "korczaki": 1165, "korczaku": 1166, "korczak\u00f3w": 1167, "kordian": 1168, "kornel": 1169, "kornelia": 1170, "korneliusz": 1171, "korzyb\u00f3g": 1172, "koseder": 1173, "kosznajder": 1174, "kosznajderia": 1175, "kosznajderka": 1176, "kownatka": 1177, "kozioro\u017cca": 1178, "kozioro\u017ccach": 1179, "kozioro\u017ccami": 1180, "kozioro\u017cce": 1181, "kozioro\u017ccem": 1182, "kozioro\u017ccom": 1183, "kozioro\u017ccowi": 1184, "kozioro\u017ccu": 1185, "kozioro\u017cc\u00f3w": 1186, "kozioro\u017cec": 1187, "ko\u015bcierzyn": 1188, "ko\u015bcierzyna": 1189, "ko\u015bcierzynach": 1190, "ko\u015bcierzynami": 1191, "ko\u015bcierzynie": 1192, "ko\u015bcierzyno": 1193, "ko\u015bcierzynom": 1194, "ko\u015bcierzyny": 1195, "ko\u015bcierzyn\u0105": 1196, "ko\u015bcierzyn\u0119": 1197, "ko\u015bci\u00f3\u0142": 1198, "krac": 1199, "kracy": 1200, "kraj bask\u00f3w": 1201, "krajna": 1202, "krajniaczka": 1203, "krajniak": 1204, "krokowa": 1205, "krystian": 1206, "krystiana": 1207, "krystyn": 1208, "krystyna": 1209, "krzysztof": 1210, "krzy\u017cacykrzy\u017caki": 1211, "krzy\u017cak": 1212, "krzy\u017caka": 1213, "krzy\u017cakach": 1214, "krzy\u017cakami": 1215, "krzy\u017cakiem": 1216, "krzy\u017cakom": 1217, "krzy\u017cakowi": 1218, "krzy\u017caku": 1219, "krzy\u017cak\u00f3w": 1220, "kr\u0119ciszek": 1221, "ksawera": 1222, "ksawerowy": 1223, "ksawery": 1224, "kuba": 1225, "kubie": 1226, "kubo": 1227, "kubowy": 1228, "kubu\u015b": 1229, "kuby": 1230, "kub\u0105": 1231, "kub\u0119": 1232, "kunegunda": 1233, "kwidzyn": 1234, "k\u00f9rp": 1235, "k\u0119pic": 1236, "k\u0119picach": 1237, "k\u0119picami": 1238, "k\u0119pice": 1239, "k\u0119picom": 1240, "k\u0142odno": 1241, "k\u0142oniecznica": 1242, "k\u0142opotek": 1243, "lasaczka": 1244, "lasak": 1245, "lasiaczka": 1246, "latawc": 1247, "latawica": 1248, "laura": 1249, "lech": 1250, "lechos\u0142aw": 1251, "lelek": 1252, "lemirk": 1253, "lena": 1254, "lenka": 1255, "leokadia": 1256, "leokadiusz": 1257, "leon": 1258, "leonard": 1259, "leonarda": 1260, "leopold": 1261, "leopolda": 1262, "lesiak": 1263, "leszek": 1264, "les\u0142aw": 1265, "lew": 1266, "lichnowy": 1267, "lidia": 1268, "ligia": 1269, "lilia": 1270, "liliana": 1271, "linia": 1272, "liniak": 1273, "linianka": 1274, "lipnic": 1275, "lipnica": 1276, "lipnicach": 1277, "lipnicami": 1278, "lipnice": 1279, "lipnicom": 1280, "lipusz": 1281, "litwa": 1282, "litwin": 1283, "litwinka": 1284, "li\u0144cusznik": 1285, "lubiczk": 1286, "lubogost": 1287, "lucjan": 1288, "lucjana": 1289, "lucyfer": 1290, "lucyna": 1291, "ludmi\u0142": 1292, "ludmi\u0142a": 1293, "ludwik": 1294, "ludwika": 1295, "luiza": 1296, "luzino": 1297, "l\u0119bork": 1298, "l\u0119borka": 1299, "l\u0119borkach": 1300, "l\u0119borkami": 1301, "l\u0119borki": 1302, "l\u0119borkiem": 1303, "l\u0119borkom": 1304, "l\u0119borkowi": 1305, "l\u0119borku": 1306, "l\u0119bork\u00f3w": 1307, "maciej": 1308, "maciejowy": 1309, "maciusiowy": 1310, "madryt": 1311, "madziar": 1312, "magda": 1313, "magdalena": 1314, "maja": 1315, "majka": 1316, "majkowski": 1317, "maksymilian": 1318, "malbork": 1319, "malbor\u017canin": 1320, "malwina": 1321, "mam\u00f3n": 1322, "manfred": 1323, "maniewid": 1324, "manuel": 1325, "manuela": 1326, "marcel": 1327, "marceli": 1328, "marcelina": 1329, "marcela": 1330, "marcin": 1331, "marcinkowy": 1332, "marcinowy": 1333, "marek": 1334, "maria": 1335, "marian": 1336, "marianna": 1337, "marika": 1338, "mariola": 1339, "mariusz": 1340, "markowy": 1341, "marlena": 1342, "marta": 1343, "martyna": 1344, "marusia": 1345, "marusz": 1346, "maruszk": 1347, "maru\u015bka": 1348, "marychna": 1349, "maryja": 1350, "maryjka": 1351, "maryla": 1352, "maryna": 1353, "marynia": 1354, "marynka": 1355, "marysia": 1356, "marysiny": 1357, "mary\u015bka": 1358, "marzena": 1359, "marsz": 1360, "mateusz": 1361, "matylda": 1362, "ma\u0107kowy": 1363, "ma\u0142e morze": 1364, "ma\u0142gorzata": 1365, "mechowo": 1366, "melchior": 1367, "mesjasz": 1368, "metody": 1369, "me\u015bka": 1370, "miastko": 1371, "michalina": 1372, "micha\u0142": 1373, "micha\u0142ek": 1374, "micha\u0142owy": 1375, "mieczys\u0142aw": 1376, "mieczys\u0142awa": 1377, "mielonek": 1378, "mierzeja helska": 1379, "mietek": 1380, "mietka": 1381, "miko\u0142aj": 1382, "milczek": 1383, "milena": 1384, "mira": 1385, "mirachowo": 1386, "mirela": 1387, "miron": 1388, "miros\u0142aw": 1389, "miros\u0142awa": 1390, "misk": 1391, "mi\u0119tus pospolity": 1392, "mi\u0142ek": 1393, "mi\u0142ka": 1394, "mi\u0142ogost": 1395, "mi\u0142osz": 1396, "mi\u0142os\u0142aw": 1397, "mi\u0142os\u0142awa": 1398, "mi\u0142owit": 1399, "moch": 1400, "moczad\u0142o": 1401, "mogilnik": 1402, "moj\u017cesz": 1403, "moj\u017ceszowy": 1404, "monika": 1405, "mora zmora": 1406, "mornica": 1407, "morze azowskie": 1408, "morze ba\u0142tyckie": 1409, "morzyca": 1410, "moskal": 1411, "moskala": 1412, "moskalach": 1413, "moskalami": 1414, "moskale": 1415, "moskalem": 1416, "moskalimoskal\u00f3w": 1417, "moskalka": 1418, "moskalom": 1419, "moskalowi": 1420, "moskalu": 1421, "moszk": 1422, "mrozek": 1423, "mszczugowy": 1424, "mszczuga": 1425, "mul": 1426, "mumk": 1427, "mumycz": 1428, "my\u0142nia": 1429, "my\u015blimir": 1430, "my\u015blimira": 1431, "m\u00ebch\u00f4\u0142k": 1432, "m\u00ebrk": 1433, "m\u00ebtk": 1434, "m\u00ebt\u00f4\u0142k": 1435, "m\u0142otek": 1436, "malotka": 1437, "m\u015bciwoj": 1438, "nakarmi\u0107": 1439, "napoleon": 1440, "narcyz": 1441, "narcyza": 1442, "narczunia": 1443, "natalia": 1444, "natka": 1445, "neczk": 1446, "neja": 1447, "nela": 1448, "nelka": 1449, "niechwarz": 1450, "niekara": 1451, "niekarus": 1452, "niemca": 1453, "niemcach": 1454, "niemcami": 1455, "niemce": 1456, "niemcem": 1457, "niemcom": 1458, "niemcowi": 1459, "niemcu": 1460, "niemcy": 1461, "niemczech": 1462, "niemczysk": 1463, "niemczyska": 1464, "niemczyskach": 1465, "niemczyskami": 1466, "niemczyskiem": 1467, "niemczysko": 1468, "niemczyskom": 1469, "niemczysku": 1470, "niemc\u00f3w": 1471, "niemek": 1472, "niemiec": 1473, "niemka": 1474, "niemkach": 1475, "niemkami": 1476, "niemki": 1477, "niemko": 1478, "niemkom": 1479, "niemk\u0105": 1480, "niemk\u0119": 1481, "nieplekus": 1482, "niepleka": 1483, "nieprzest\u00f3j": 1484, "nierzostowo": 1485, "nietan": 1486, "nikodem": 1487, "nikodema": 1488, "nina": 1489, "ninia": 1490, "niniaczka": 1491, "niniak": 1492, "nogat": 1493, "norbert": 1494, "norberta": 1495, "norweg": 1496, "norwegia": 1497, "norwe\u017cka": 1498, "nosisko": 1499, "note\u0107": 1500, "nufri": 1501, "nusia": 1502, "nusiny": 1503, "obal": 1504, "odargowo": 1505, "odm\u0119t": 1506, "odnoga": 1507, "odo": 1508, "odon": 1509, "ofelia": 1510, "ofiarowanie pa\u0144skie": 1511, "ogrzecha": 1512, "ojcze nasz": 1513, "oksywie": 1514, "oktawia": 1515, "oktawian": 1516, "oktawiusz": 1517, "olaf": 1518, "olga": 1519, "olgierd": 1520, "oliwa": 1521, "oliwia": 1522, "olusia": 1523, "oma\u0144c": 1524, "onufry": 1525, "or\u0142owo": 1526, "oskar": 1527, "ostrowite": 1528, "ostrowo": 1529, "osusznica": 1530, "otton": 1531, "otylia": 1532, "owidiusz": 1533, "pabian": 1534, "pabiana": 1535, "pacyfik": 1536, "palestyna": 1537, "palesty\u0144czyk": 1538, "pandora": 1539, "pankracy": 1540, "papiernia": 1541, "paragwaj": 1542, "parchow": 1543, "parchow\u00f3w": 1544, "parch\u00f3w": 1545, "parchowa": 1546, "parchowach": 1547, "parchowami": 1548, "parchowem": 1549, "parchowie": 1550, "parchowo": 1551, "parchowom": 1552, "parchowu": 1553, "parnas": 1554, "pary\u017c": 1555, "paszek": 1556, "patrycja": 1557, "patryk": 1558, "paul": 1559, "paula": 1560, "paulina": 1561, "pawe\u0142": 1562, "pawe\u0142ek": 1563, "paw\u0142owy": 1564, "pa\u017c\u0105tka": 1565, "pegaz": 1566, "pelagia": 1567, "pelagiusz": 1568, "pelplin": 1569, "pers": 1570, "persefona": 1571, "persja": 1572, "iran": 1573, "petronela": 1574, "petronia": 1575, "petroniusz": 1576, "piaseczno": 1577, "pia\u015bnica": 1578, "pierwoszyno": 1579, "pil": 1580, "pila": 1581, "pilk": 1582, "piotr": 1583, "piwiczno": 1584, "pi\u0142at": 1585, "placyd": 1586, "placyda": 1587, "plejady": 1588, "plutnica": 1589, "plutowy": 1590, "pl\u00ebta": 1591, "pob\u0142ocie": 1592, "pola": 1593, "polacy": 1594, "polaki": 1595, "polak": 1596, "polaka": 1597, "polakach": 1598, "polakami": 1599, "polakiem": 1600, "polakom": 1601, "polakowi": 1602, "polaku": 1603, "polak\u00f3w": 1604, "polikarp": 1605, "polka": 1606, "polsce": 1607, "polska": 1608, "polski": 1609, "polsko": 1610, "polsk\u0105": 1611, "polsk\u0119": 1612, "pomorzanin": 1613, "pomorzanka": 1614, "pomorze": 1615, "pop": 1616, "prokop": 1617, "protazy": 1618, "prusaczek": 1619, "prusaczka": 1620, "prusak": 1621, "prusy": 1622, "prusy wschodnie": 1623, "prusy zachodnie": 1624, "przedpe\u0142k": 1625, "przemys\u0142aw": 1626, "przemys\u0142awa": 1627, "przib": 1628, "przibek": 1629, "przodkow": 1630, "przodkow\u00f3w": 1631, "przodk\u00f3w": 1632, "przodkowa": 1633, "przodkowach": 1634, "przodkowami": 1635, "przodkowem": 1636, "przodkowie": 1637, "przodkowo": 1638, "przodkowom": 1639, "przodkowu": 1640, "przybys\u0142aw": 1641, "przybys\u0142awa": 1642, "przyw\u0142\u00f3czno": 1643, "ptajstwo": 1644, "puck": 1645, "pucka": 1646, "puckach": 1647, "puckami": 1648, "pucki": 1649, "puckiem": 1650, "puckom": 1651, "puckowi": 1652, "pucku": 1653, "puck\u00f3w": 1654, "pyb": 1655, "pybk": 1656, "py\u0142czek": 1657, "p\u00f3lnica": 1658, "p\u0142acz\u00ebb\u00f3g": 1659, "p\u0142utnica": 1660, "rachela": 1661, "rada ministr\u00f3w": 1662, "radogost": 1663, "radomir": 1664, "radomira": 1665, "rados\u0142aw": 1666, "rados\u0142awa": 1667, "radunia": 1668, "rafaela": 1669, "rafa\u0142": 1670, "rajmund": 1671, "rajmunda": 1672, "rebeka": 1673, "red": 1674, "reda": 1675, "redach": 1676, "redami": 1677, "redo": 1678, "redom": 1679, "redy": 1680, "redzie": 1681, "red\u0105": 1682, "red\u0119": 1683, "regina": 1684, "rekowo": 1685, "remiasz": 1686, "remiaszowy": 1687, "remiasza": 1688, "remigia": 1689, "remigiusz": 1690, "renata": 1691, "rewa": 1692, "rita": 1693, "robert": 1694, "roberta": 1695, "roch": 1696, "roderyk": 1697, "roger": 1698, "roksana": 1699, "roland": 1700, "roman": 1701, "romana": 1702, "romuald": 1703, "romualda": 1704, "ronald": 1705, "rosja": 1706, "rosjan": 1707, "rosjanach": 1708, "rosjanami": 1709, "rosjance": 1710, "rosjanek": 1711, "rosjanie": 1712, "rosjany": 1713, "rosjanin": 1714, "rosjanina": 1715, "rosjaninem": 1716, "rosjaninie": 1717, "rosjaninowi": 1718, "rosjanka": 1719, "rosjankach": 1720, "rosjankami": 1721, "rosjanki": 1722, "rosjanko": 1723, "rosjankom": 1724, "rosjank\u0105": 1725, "rosjank\u0119": 1726, "rosjanom": 1727, "rosji": 1728, "rosjo": 1729, "rosj\u0105": 1730, "rosj\u0119": 1731, "rozalia": 1732, "roztworna": 1733, "rudolf": 1734, "rudolfina": 1735, "rumi": 1736, "rumia": 1737, "rumiach": 1738, "rumiami": 1739, "rumie": 1740, "rumio": 1741, "rumiom": 1742, "rumi\u0105": 1743, "rumi\u0119": 1744, "rybaczka": 1745, "rybak": 1746, "rybaka": 1747, "rybakach": 1748, "rybakami": 1749, "rybakiem": 1750, "rybakom": 1751, "rybakowi": 1752, "rybakowie": 1753, "rybaki": 1754, "rybaku": 1755, "rybak\u00f3w": 1756, "rybienko": 1757, "rybno": 1758, "ryszard": 1759, "ryszarda": 1760, "rzym": 1761, "r\u00f3\u017ca": 1762, "sabina": 1763, "saksonia": 1764, "salomea": 1765, "salomon": 1766, "salomon\u00f3w": 1767, "samanta": 1768, "sambor": 1769, "samson": 1770, "samuel": 1771, "sara": 1772, "sas": 1773, "sebastian": 1774, "sebastiana": 1775, "selma": 1776, "semra\u016d": 1777, "serafin": 1778, "serafina": 1779, "sergiusz": 1780, "seweryn": 1781, "seweryna": 1782, "sierakowic": 1783, "sierakowicach": 1784, "sierakowicami": 1785, "sierakowice": 1786, "sierakowicom": 1787, "smo\u0142dzino": 1788, "sobies\u0142aw": 1789, "sobies\u0142awa": 1790, "sob\u00f3tce": 1791, "sob\u00f3tek": 1792, "sob\u00f3tka": 1793, "sob\u00f3tkach": 1794, "sob\u00f3tkami": 1795, "sob\u00f3tki": 1796, "sob\u00f3tko": 1797, "sob\u00f3tkom": 1798, "sob\u00f3tk\u0105": 1799, "sob\u00f3tk\u0119": 1800, "sopocie": 1801, "sopot": 1802, "sopotach": 1803, "sopotami": 1804, "sopotem": 1805, "sopotom": 1806, "sopotowi": 1807, "sopotu": 1808, "sopoty": 1809, "sopot\u00f3w": 1810, "stanis\u0142aw": 1811, "stanis\u0142awa": 1812, "stare miasto": 1813, "starzyno": 1814, "stefan": 1815, "stefania": 1816, "stela": 1817, "stoigniew": 1818, "stois\u0142aw": 1819, "stois\u0142awa": 1820, "strze\u017cymir": 1821, "strze\u017cymira": 1822, "stynka": 1823, "st\u0119\u017cyc": 1824, "st\u0119\u017cyca": 1825, "st\u0119\u017cycach": 1826, "st\u0119\u017cycami": 1827, "st\u0119\u017cyce": 1828, "st\u0119\u017cyco": 1829, "st\u0119\u017cycom": 1830, "st\u0119\u017cycy": 1831, "st\u0119\u017cyc\u0105": 1832, "st\u0119\u017cyc\u0119": 1833, "subis\u0142aw": 1834, "subis\u0142awa": 1835, "sulibor": 1836, "sulis\u0142aw": 1837, "sulis\u0142awa": 1838, "sul\u0119czyn": 1839, "sul\u0119czyna": 1840, "sul\u0119czynach": 1841, "sul\u0119czynami": 1842, "sul\u0119czynem": 1843, "sul\u0119czynie": 1844, "sul\u0119czyno": 1845, "sul\u0119czynom": 1846, "sul\u0119czynu": 1847, "swarzewo": 1848, "swo\u0142owo": 1849, "sykstus": 1850, "sylwester": 1851, "sylwia": 1852, "symeon": 1853, "szada": 1854, "szczepan": 1855, "szczepan\u00f3w": 1856, "szczodre gody": 1857, "szczodruszka": 1858, "szczu\u017ck": 1859, "szemud": 1860, "sztokholm": 1861, "szwab": 1862, "szwaba": 1863, "szwabach": 1864, "szwabami": 1865, "szwabem": 1866, "szwabie": 1867, "szwabka": 1868, "szwabom": 1869, "szwabowi": 1870, "szwabowie": 1871, "szwabi": 1872, "szwaby": 1873, "szwab\u00f3w": 1874, "szwecja": 1875, "szwed": 1876, "szwedka": 1877, "szymbark": 1878, "szymon": 1879, "szymon\u00f3w": 1880, "s\u0119domir": 1881, "s\u0119domira": 1882, "s\u0119dzis\u0142aw": 1883, "s\u0119dzis\u0142awa": 1884, "s\u0142awa": 1885, "s\u0142awina": 1886, "s\u0142awomir": 1887, "s\u0142awomira": 1888, "s\u0142owacja": 1889, "s\u0142owacji": 1890, "s\u0142owacjo": 1891, "s\u0142owacj\u0105": 1892, "s\u0142owacj\u0119": 1893, "s\u0142owian": 1894, "s\u0142owianach": 1895, "s\u0142owianami": 1896, "s\u0142owiance": 1897, "s\u0142owianek": 1898, "s\u0142owianie": 1899, "s\u0142owiany": 1900, "s\u0142owianin": 1901, "s\u0142owianina": 1902, "s\u0142owianinem": 1903, "s\u0142owianinie": 1904, "s\u0142owianinowi": 1905, "s\u0142owianka": 1906, "s\u0142owiankach": 1907, "s\u0142owiankami": 1908, "s\u0142owianki": 1909, "s\u0142owianko": 1910, "s\u0142owiankom": 1911, "s\u0142owiank\u0105": 1912, "s\u0142owiank\u0119": 1913, "s\u0142owianom": 1914, "s\u0142upsk": 1915, "s\u0142upska": 1916, "s\u0142upskach": 1917, "s\u0142upskami": 1918, "s\u0142upski": 1919, "s\u0142upskiem": 1920, "s\u0142upskom": 1921, "s\u0142upskowi": 1922, "s\u0142upsku": 1923, "s\u0142upsk\u00f3w": 1924, "tadeusz": 1925, "tamara": 1926, "tatiana": 1927, "tczew": 1928, "teda": 1929, "tekla": 1930, "telesfor": 1931, "telimena": 1932, "teobald": 1933, "teodor": 1934, "teodora": 1935, "teodozja": 1936, "teodozjusz": 1937, "teofil": 1938, "teresa": 1939, "tobiasz": 1940, "todi": 1941, "tomek": 1942, "tom\u00f4sz": 1943, "tristan": 1944, "truda": 1945, "trzebiczek": 1946, "trzrebielino": 1947, "tuchola": 1948, "tuchomie": 1949, "turcja": 1950, "turczyn": 1951, "turczynka": 1952, "turek": 1953, "tus": 1954, "tusk": 1955, "tylda": 1956, "tyldka": 1957, "tymon": 1958, "tymoteusz": 1959, "tytus": 1960, "ty\u0142owo": 1961, "t\u0119gomir": 1962, "t\u0119gomira": 1963, "usa": 1964, "ukraina": 1965, "ukrainiec": 1966, "ukrainka": 1967, "ula": 1968, "ulka": 1969, "urban": 1970, "ursyn": 1971, "urszula": 1972, "urszuli": 1973, "ustce": 1974, "ustek": 1975, "ustka": 1976, "ustkach": 1977, "ustkami": 1978, "ustki": 1979, "ustko": 1980, "ustkom": 1981, "ustk\u0105": 1982, "ustk\u0119": 1983, "wac\u0142aw": 1984, "wac\u0142awa": 1985, "waldemar": 1986, "walenty": 1987, "walentyna": 1988, "waleria": 1989, "walerian": 1990, "walery": 1991, "walter": 1992, "wanda": 1993, "warmia": 1994, "warmiaczka": 1995, "warmiak": 1996, "warszaw": 1997, "warszawa": 1998, "warszawach": 1999, "warszawami": 2000, "warszawie": 2001, "warszawo": 2002, "warszawom": 2003, "warszawy": 2004, "warszaw\u0105": 2005, "warszaw\u0119": 2006, "warznica": 2007, "waser": 2008, "wawrzyniec": 2009, "wa\u0144toch": 2010, "wa\u0144toch\u00f3w": 2011, "wda": 2012, "wdzydze": 2013, "wejherow": 2014, "wejher\u00f3w": 2015, "wejherow\u00f3w": 2016, "wejherowa": 2017, "wejherowach": 2018, "wejherowami": 2019, "wejherowem": 2020, "wejherowie": 2021, "wejherowo": 2022, "wejherowom": 2023, "wejherowu": 2024, "wenancjusz": 2025, "werblinia": 2026, "weronika": 2027, "wersza": 2028, "wespazjan": 2029, "wiczek": 2030, "wielka brytania": 2031, "wielkanoc": 2032, "wielkanocach": 2033, "wielkanocami": 2034, "wielkanoce": 2035, "wielkanocom": 2036, "wielkanocy": 2037, "wielkanoc\u0105": 2038, "wielki pi\u0105tek": 2039, "wielki post": 2040, "wielkopolanin": 2041, "wierzyca": 2042, "wierzyco": 2043, "wierzycy": 2044, "wierzyc\u0105": 2045, "wierzyc\u0119": 2046, "wierzyska": 2047, "wierzysko": 2048, "wies\u0142aw": 2049, "wies\u0142awa": 2050, "wie\u017cyca": 2051, "wiktor": 2052, "wiktoria": 2053, "wilhelm": 2054, "wilhelmina": 2055, "wincenty": 2056, "wincentyna": 2057, "wioleta": 2058, "wirgilia": 2059, "wirgiliusz": 2060, "wirginia": 2061, "wirginiusz": 2062, "wise\u0142ka": 2063, "wis\u0142a": 2064, "wis\u0142aw": 2065, "wis\u0142awa": 2066, "wis\u0142ouj\u015bcie": 2067, "wit": 2068, "witoczno": 2069, "witold": 2070, "witos\u0142aw": 2071, "witos\u0142awa": 2072, "wojciech": 2073, "wojciech\u00f3w": 2074, "wojtk\u00f3w": 2075, "wolimir": 2076, "wolimira": 2077, "wrocis\u0142aw": 2078, "wrocis\u0142awa": 2079, "wrycza": 2080, "wrycz\u00f3w": 2081, "wschodni prusak": 2082, "wszebor": 2083, "wszech\u015bwiat": 2084, "wszystkich \u015bwi\u0119tych": 2085, "wy": 2086, "w\u0105glikowice": 2087, "w\u0119gier": 2088, "w\u0119gierka": 2089, "w\u0119gorzyno": 2090, "w\u0119gry": 2091, "w\u0142adys\u0142aw": 2092, "w\u0142adys\u0142awa": 2093, "w\u0142adys\u0142awowa": 2094, "w\u0142adys\u0142awowem": 2095, "w\u0142adys\u0142awowie": 2096, "w\u0142adys\u0142awowo": 2097, "w\u0142adys\u0142awowu": 2098, "w\u0142och": 2099, "w\u0142ochy kraj": 2100, "w\u0142odzimiera": 2101, "w\u0142odzimierz": 2102, "w\u0142oszka": 2103, "zoo": 2104, "zaduszek": 2105, "zaduszkach": 2106, "zaduszkami": 2107, "zaduszki": 2108, "zaduszkom": 2109, "zatoka pucka": 2110, "zbigniew": 2111, "zbrzyca": 2112, "zdzis\u0142aw": 2113, "zdzis\u0142awa": 2114, "zemrog\u00f3w semra\u016d\u00f3w": 2115, "zenobia": 2116, "zenobiusz": 2117, "zenon": 2118, "zenona": 2119, "zielin": 2120, "zielone \u015bwi\u0105tki": 2121, "ziem": 2122, "ziemi": 2123, "ziemia": 2124, "ziemiach": 2125, "ziemiami": 2126, "ziemie": 2127, "ziemio": 2128, "ziemiom": 2129, "ziemi\u0105": 2130, "ziemi\u0119": 2131, "ziemowit": 2132, "zmuda": 2133, "\u017cmuda": 2134, "zmudzic": 2135, "zofia": 2136, "zuzanna": 2137, "zuzanny": 2138, "zwinis\u0142aw": 2139, "zwinis\u0142awa": 2140, "zwi\u0105zek rybacki": 2141, "zygfryd": 2142, "zygmunt": 2143, "zyta": 2144, "a battuta": 2145, "a cappella": 2146, "a capriccio": 2147, "a due": 2148, "a piacere": 2149, "a quattro": 2150, "a tempo": 2151, "a tre": 2152, "a vista": 2153, "a": 2154, "amoll": 2155, "aba\u017cur": 2156, "abdykacja": 2157, "abdykacjach": 2158, "abdykacjami": 2159, "abdykacje": 2160, "abdykacji": 2161, "abdykacjo": 2162, "abdykacjom": 2163, "abdykacj\u0105": 2164, "abdykacj\u0119": 2165, "abdykowa\u0107": 2166, "abecade\u0142": 2167, "abecadle": 2168, "abecad\u0142a": 2169, "abecad\u0142ach": 2170, "abecad\u0142ami": 2171, "abecad\u0142em": 2172, "abecad\u0142o": 2173, "abecad\u0142om": 2174, "abecad\u0142owy": 2175, "abecad\u0142u": 2176, "aberracja": 2177, "abnegacja": 2178, "abnegat": 2179, "abnegatka": 2180, "abonamencie": 2181, "abonament": 2182, "abonamentach": 2183, "abonamentami": 2184, "abonamentem": 2185, "abonamentom": 2186, "abonamentowi": 2187, "abonamentu": 2188, "abonamenty": 2189, "abonament\u00f3w": 2190, "abonenciabonenty": 2191, "abonencie": 2192, "abonent": 2193, "abonenta": 2194, "abonentach": 2195, "abonentami": 2196, "abonentce": 2197, "abonentek": 2198, "abonentem": 2199, "abonentka": 2200, "abonentkach": 2201, "abonentkami": 2202, "abonentki": 2203, "abonentko": 2204, "abonentkom": 2205, "abonentk\u0105": 2206, "abonentk\u0119": 2207, "abonentom": 2208, "abonentowi": 2209, "abonent\u00f3w": 2210, "abonowa\u0107": 2211, "absencja": 2212, "abslutnie": 2213, "absolucie": 2214, "absolucja": 2215, "absolucjach": 2216, "absolucjami": 2217, "absolucje": 2218, "absolucji": 2219, "absolucjo": 2220, "absolucjom": 2221, "absolucj\u0105": 2222, "absolucj\u0119": 2223, "absolut": 2224, "absolutach": 2225, "absolutami": 2226, "absolutem": 2227, "absolutnie": 2228, "absolutny": 2229, "absolutom": 2230, "absolutoria": 2231, "absolutoriach": 2232, "absolutoriami": 2233, "absolutoriom": 2234, "absolutorium": 2235, "absolutori\u00f3w": 2236, "absolutowi": 2237, "absolutrium": 2238, "absolutu": 2239, "absoluty": 2240, "absolutyzm": 2241, "absolutyzmach": 2242, "absolutyzmami": 2243, "absolutyzmem": 2244, "absolutyzmie": 2245, "absolutyzmom": 2246, "absolutyzmowi": 2247, "absolutyzmu": 2248, "absolutyzmy": 2249, "absolutyzm\u00f3w": 2250, "absolut\u00f3w": 2251, "absolwenci": 2252, "absolwenty": 2253, "absolwencie": 2254, "absolwent": 2255, "absolwenta": 2256, "absolwentach": 2257, "absolwentami": 2258, "absolwentce": 2259, "absolwentek": 2260, "absolwentem": 2261, "absolwentka": 2262, "absolwentkach": 2263, "absolwentkami": 2264, "absolwentki": 2265, "absolwentko": 2266, "absolwentkom": 2267, "absolwentk\u0105": 2268, "absolwentk\u0119": 2269, "absolwentom": 2270, "absolwentowi": 2271, "absolwent\u00f3w": 2272, "absorbowa\u0107": 2273, "absorpcja": 2274, "abstrachowanie": 2275, "abstrachowa\u0107": 2276, "abstrahowa\u0107": 2277, "abstrakcja": 2278, "abstrakcjach": 2279, "abstrakcjami": 2280, "abstrakcje": 2281, "abstrakcji": 2282, "abstrakcjo": 2283, "abstrakcjom": 2284, "abstrakcj\u0105": 2285, "abstrakcj\u0119": 2286, "abstrakcyjny": 2287, "abstynenci": 2288, "abstynenty": 2289, "abstynencie": 2290, "abstynencja": 2291, "abstynencjach": 2292, "abstynencjami": 2293, "abstynencje": 2294, "abstynencji": 2295, "abstynencjo": 2296, "abstynencjom": 2297, "abstynencj\u0105": 2298, "abstynencj\u0119": 2299, "abstynent": 2300, "abstynenta": 2301, "abstynentach": 2302, "abstynentami": 2303, "abstynentem": 2304, "abstynentk\u0105": 2305, "abstynentom": 2306, "abstynentowi": 2307, "abstynent\u00f3w": 2308, "absurd": 2309, "absurdach": 2310, "absurdalny": 2311, "absurdami": 2312, "absurdem": 2313, "absurdom": 2314, "absurdowi": 2315, "absurdu": 2316, "absurdy": 2317, "absurdzie": 2318, "absurd\u00f3w": 2319, "aby": 2320, "accelerando": 2321, "accentato": 2322, "acciaccatura": 2323, "accompaniato": 2324, "aceton": 2325, "acetonach": 2326, "acetonami": 2327, "acetonem": 2328, "acetonie": 2329, "acetonom": 2330, "acetonowi": 2331, "acetonowy": 2332, "acetonu": 2333, "acetony": 2334, "aceton\u00f3w": 2335, "acetylen": 2336, "acetylenach": 2337, "acetylenami": 2338, "acetylenem": 2339, "acetylenie": 2340, "acetylenom": 2341, "acetylenowi": 2342, "acetylenowy": 2343, "acetylenu": 2344, "acetyleny": 2345, "acetylen\u00f3w": 2346, "ach": 2347, "achillesowa pi\u0119ta": 2348, "achillesowy": 2349, "achromatyczny": 2350, "achtel": 2351, "achtelaachtla": 2352, "achtelachachtlach": 2353, "achtelamiachtlami": 2354, "achteleachtle": 2355, "achtelemachtlem": 2356, "achteliachtli": 2357, "achtelomachtlom": 2358, "achtelowiachtlowi": 2359, "achteluachtlu": 2360, "aczkolwiek": 2361, "ad libitum": 2362, "adagio": 2363, "adamaszek": 2364, "adamaszkach": 2365, "adamaszkami": 2366, "adamaszki": 2367, "adamaszkiem": 2368, "adamaszkom": 2369, "adamaszkowi": 2370, "adamaszkowy": 2371, "adamaszku": 2372, "adamaszk\u00f3w": 2373, "adaptacja": 2374, "adaptacjach": 2375, "adaptacjami": 2376, "adaptacje": 2377, "adaptacji": 2378, "adaptacjo": 2379, "adaptacjom": 2380, "adaptacj\u0105": 2381, "adaptacj\u0119": 2382, "adaptowa\u0107": 2383, "adaptowa\u0107 si\u0119": 2384, "adekwatny": 2385, "adepciadepty": 2386, "adepcie": 2387, "adept": 2388, "adepta": 2389, "adeptach": 2390, "adeptami": 2391, "adeptce": 2392, "adeptek": 2393, "adeptem": 2394, "adeptka": 2395, "adeptkach": 2396, "adeptkami": 2397, "adeptki": 2398, "adeptko": 2399, "adeptkom": 2400, "adeptk\u0105": 2401, "adeptk\u0119": 2402, "adeptom": 2403, "adeptowi": 2404, "adept\u00f3w": 2405, "adiunkci": 2406, "adiunkty": 2407, "adiunkcie": 2408, "adiunkt": 2409, "adiunkta": 2410, "adiunktach": 2411, "adiunktami": 2412, "adiunktem": 2413, "adiunktom": 2414, "adiunktowi": 2415, "adiunkt\u00f3w": 2416, "adiustacja": 2417, "adiustacjach": 2418, "adiustacjami": 2419, "adiustacje": 2420, "adiustacji": 2421, "adiustacjo": 2422, "adiustacjom": 2423, "adiustacj\u0105": 2424, "adiustacj\u0119": 2425, "adiustator": 2426, "adiustatora": 2427, "adiustatorach": 2428, "adiustatorami": 2429, "adiustatorce": 2430, "adiustatorek": 2431, "adiustatorem": 2432, "adiustatorka": 2433, "adiustatorkach": 2434, "adiustatorkami": 2435, "adiustatorki": 2436, "adiustatorko": 2437, "adiustatorkom": 2438, "adiustatork\u0105": 2439, "adiustatork\u0119": 2440, "adiustatorom": 2441, "adiustatorowi": 2442, "adiustatorze": 2443, "adiustatorzy": 2444, "adiustatory": 2445, "adiustator\u00f3w": 2446, "adiustowa\u0107": 2447, "adiutanci": 2448, "adiutanty": 2449, "adiutancie": 2450, "adiutant": 2451, "adiutanta": 2452, "adiutantach": 2453, "adiutantami": 2454, "adiutantem": 2455, "adiutantom": 2456, "adiutantowi": 2457, "adiutant\u00f3w": 2458, "adjustacja": 2459, "adjustowa\u0107": 2460, "administracja": 2461, "administracjach": 2462, "administracjami": 2463, "administracje": 2464, "administracji": 2465, "administracjo": 2466, "administracjom": 2467, "administracj\u0105": 2468, "administracj\u0119": 2469, "administracyjnie": 2470, "administracyjny": 2471, "administrator": 2472, "administratora": 2473, "administratorach": 2474, "administratorami": 2475, "administratorce": 2476, "administratorek": 2477, "administratorem": 2478, "administratorka": 2479, "administratorkach": 2480, "administratorkami": 2481, "administratorki": 2482, "administratorko": 2483, "administratorkom": 2484, "administratork\u0105": 2485, "administratork\u0119": 2486, "administratorom": 2487, "administratorowi": 2488, "administratorski": 2489, "administratorze": 2490, "administratorzy": 2491, "administrator\u00f3w": 2492, "administrowanie": 2493, "administrowa\u0107": 2494, "admiracja": 2495, "admirale": 2496, "admiralicja": 2497, "admiralicjach": 2498, "admiralicjami": 2499, "admiralicje": 2500, "admiralicji": 2501, "admiralicjo": 2502, "admiralicjom": 2503, "admiralicj\u0105": 2504, "admiralicj\u0119": 2505, "admiralski": 2506, "admira\u0142": 2507, "admira\u0142a": 2508, "admira\u0142ach": 2509, "admira\u0142ami": 2510, "admira\u0142em": 2511, "admira\u0142om": 2512, "admira\u0142owi": 2513, "admira\u0142y": 2514, "admira\u0142\u00f3w": 2515, "admirowa\u0107": 2516, "adnotacja": 2517, "adnotacjach": 2518, "adnotacjami": 2519, "adnotacje": 2520, "adnotacji": 2521, "adnotacjo": 2522, "adnotacjom": 2523, "adnotacj\u0105": 2524, "adnotacj\u0119": 2525, "adobe": 2526, "adopcja": 2527, "adoptowany": 2528, "adoptowa\u0107": 2529, "adoracja": 2530, "adoracjach": 2531, "adoracjami": 2532, "adoracje": 2533, "adoracji": 2534, "adoracjo": 2535, "adoracjom": 2536, "adoracj\u0105": 2537, "adoracj\u0119": 2538, "adorator": 2539, "adoratora": 2540, "adoratorach": 2541, "adoratorami": 2542, "adoratorce": 2543, "adoratorek": 2544, "adoratorem": 2545, "adoratorka": 2546, "adoratorkach": 2547, "adoratorkami": 2548, "adoratorki": 2549, "adoratorko": 2550, "adoratorkom": 2551, "adoratork\u0105": 2552, "adoratork\u0119": 2553, "adoratorom": 2554, "adoratorowi": 2555, "adoratorze": 2556, "adoratorzy": 2557, "adoratorowie": 2558, "adoratory": 2559, "adorator\u00f3w": 2560, "adorowa\u0107": 2561, "adres": 2562, "adres email": 2563, "adresach": 2564, "adresaciadresaty": 2565, "adresacie": 2566, "adresami": 2567, "adresat": 2568, "adresata": 2569, "adresatach": 2570, "adresatami": 2571, "adresatce": 2572, "adresatek": 2573, "adresatem": 2574, "adresatka": 2575, "adresatkach": 2576, "adresatkami": 2577, "adresatki": 2578, "adresatko": 2579, "adresatkom": 2580, "adresatk\u0105": 2581, "adresatk\u0119": 2582, "adresatom": 2583, "adresatowi": 2584, "adresat\u00f3w": 2585, "adresem": 2586, "adresie": 2587, "adresom": 2588, "adresowany": 2589, "adresowa\u0107": 2590, "adresowi": 2591, "adresowy": 2592, "adresu": 2593, "adresy": 2594, "adres\u00f3w": 2595, "adriatycki": 2596, "adwencie": 2597, "adwencik": 2598, "adwent": 2599, "adwentach": 2600, "adwentami": 2601, "adwentem": 2602, "adwentom": 2603, "adwentowi": 2604, "adwentowy": 2605, "adwentu": 2606, "adwenty": 2607, "adwentysta": 2608, "adwentystach": 2609, "adwentystami": 2610, "adwentystce": 2611, 