{ "<SOS>": 0, "<EOS>": 1, "<PAD>": 2, "adur": 3, "abd\u00f3n": 4, "abel": 5, "\u00f2bram": 6, "\u00f4bramczin": 7, "\u00f4bram\u00f3w": 8, "\u00f4bramka": 9, "achiles": 10, "ada": 11, "ad\u00f3m": 12, "jad\u00f3m": 13, "adam\u00f3w": 14, "jadam\u00f3w": 15, "jadam\u00f2jc": 16, "jadameczk\u00f3w": 17, "ad\u00e9la": 18, "ad\u00e9lajda": 19, "ad\u00f3lf": 20, "adri\u00f3n": 21, "adriana": 22, "adriatik": 23, "adriatikach": 24, "adriatikama": 25, "adriaticzi": 26, "adriatik\u00e3": 27, "adriatik\u00f3m": 28, "adriatik\u00f2wi": 29, "adriatik\u00f9": 30, "adriatik\u00f3w": 31, "afga\u0144czik": 32, "afga\u0144czika": 33, "afga\u0144czikach": 34, "afga\u0144czikama": 35, "afgance": 36, "afg\u00f3nce": 37, "afgank\u00f3w": 38, "afg\u00f3nk\u00f3w": 39, "afga\u0144czik\u00e3": 40, "afga\u0144czik\u00f9": 41, "afganistan": 42, "afg\u00f3nka": 43, "afganka": 44, "afgankach": 45, "afg\u00f3nkach": 46, "afg\u00f3nkama": 47, "afgankama": 48, "afg\u00f3nczi": 49, "afganczi": 50, "afg\u00f3nk\u00f2": 51, "afgank\u00f2": 52, "afgank\u00f3m": 53, "afg\u00f3nk\u00f3m": 54, "afg\u00f3nk\u0105": 55, "afgank\u0105": 56, "afg\u00f3nk\u00e3": 57, "afgank\u00e3": 58, "afga\u0144czik\u00f3m": 59, "afga\u0144czik\u00f2wi": 60, "afga\u0144czic\u00eb": 61, "afga\u0144czik\u00f3w": 62, "africe": 63, "afrik\u00f3w": 64, "afrika": 65, "afrikach": 66, "afrikama": 67, "afrikanach": 68, "afrik\u00f3nach": 69, "afrika\u0144czikach": 70, "afrikanama": 71, "afrika\u0144czikama": 72, "afrik\u00f3nama": 73, "afrik\u00f3nce": 74, "afrikance": 75, "afrik\u00f3nk\u00f3w": 76, "afrikank\u00f3w": 77, "afrika\u0144czic\u00eb": 78, "afrik\u00f3nowie": 79, "afrikanowie": 80, "afrik\u00f3n": 81, "afrika\u0144czik": 82, "afrik\u00f3na": 83, "afrikana": 84, "afrika\u0144czika": 85, "afrika\u0144czik\u00e3": 86, "afrik\u00f3n\u00e3": 87, "afrikan\u00e3": 88, "afrik\u00f3nie": 89, "afrika\u0144czik\u00f9": 90, "afrikanie": 91, "afrika\u0144czik\u00f2wi": 92, "afrik\u00f3nowi": 93, "afrikanowi": 94, "afrik\u00f3nka": 95, "afrikanka": 96, "afrik\u00f3nkach": 97, "afrikankach": 98, "afrik\u00f3nkama": 99, "afrikankama": 100, "afrikanczi": 101, "afrik\u00f3nczi": 102, "afrik\u00f3nk\u00f2": 103, "afrikank\u00f2": 104, "afrikank\u00f3m": 105, "afrik\u00f3nk\u00f3m": 106, "afrikank\u0105": 107, "afrik\u00f3nk\u0105": 108, "afrik\u00f3nk\u00e3": 109, "afrikank\u00e3": 110, "afrika\u0144czik\u00f3m": 111, "afrikan\u00f3m": 112, "afrik\u00f3n\u00f3m": 113, "afrika\u0144czik\u00f3w": 114, "afrikan\u00f3w": 115, "afrik\u00f3n\u00f3w": 116, "africzi": 117, "afrik\u00f2": 118, "afrik\u00f3m": 119, "afrik\u0105": 120, "afrik\u00e3": 121, "agapit": 122, "agata": 123, "jagata": 124, "jagatka": 125, "agatka": 126, "agat\u00f3n": 127, "jagn\u00e9szka": 128, "agn\u00e9szka": 129, "agr\u00ebpin": 130, "agr\u00ebpina": 131, "jagna": 132, "jagnin": 133, "akwizgran": 134, "akwizgranach": 135, "akwizgranama": 136, "akwizgran\u00e3": 137, "akwizgranie": 138, "akwizgran\u00f3m": 139, "akwizgranowi": 140, "akwizgranu": 141, "akwizgran\u00eb": 142, "akwizgran\u00f3w": 143, "albani\u00f4": 144, "albaniach": 145, "albaniama": 146, "albanie": 147, "albanii": 148, "albani\u00f3w": 149, "albanio": 150, "albani\u00f3m": 151, "albani\u0105": 152, "albani\u00e3": 153, "alba\u0144cziczka": 154, "alba\u0144czic\u00eb": 155, "alba\u0144czik": 156, "alba\u0144czika": 157, "alba\u0144czikach": 158, "alba\u0144czikama": 159, "alba\u0144czik\u00e3": 160, "alba\u0144czik\u00f3m": 161, "alba\u0144czik\u00f2wi": 162, "alba\u0144czik\u00f9": 163, "alba\u0144czik\u00f3w": 164, "albert": 165, "alberta": 166, "albertina": 167, "albin": 168, "albina": 169, "albrecht": 170, "aldona": 171, "aleksander": 172, "aleks\u00e3der": 173, "aleks\u00e3dra": 174, "aleksandra": 175, "aleks": 176, "alf\u00f3nks": 177, "alfr\u00e9d": 178, "alfreda": 179, "alger": 180, "algerach": 181, "algerama": 182, "algercziczce": 183, "algerczik\u00f2wie": 184, "algerczik": 185, "algerczika": 186, "algerczikach": 187, "algerczikama": 188, "algerczik\u00e3": 189, "algerczik\u00f3m": 190, "algerczik\u00f2wi": 191, "algerczik\u00f9": 192, "algerczik\u00f3w": 193, "algercziczk\u00f3w": 194, "alger\u00e3": 195, "algeri\u00f4": 196, "algeriach": 197, "algeriama": 198, "algerie": 199, "algerii": 200, "algeri\u00f3w": 201, "algerio": 202, "algeri\u00f3m": 203, "algeri\u0105": 204, "algeri\u00e3": 205, "algercziczka": 206, "algercziczkach": 207, "algercziczkama": 208, "algercziczczi": 209, "algercziczk\u00f2": 210, "algercziczk\u00f3m": 211, "algercziczk\u0105": 212, "algercziczk\u00e3": 213, "alger\u00f3m": 214, "algerowi": 215, "algeru": 216, "alger\u00eb": 217, "algerze": 218, "alger\u00f3w": 219, "alicj\u00f4": 220, "alina": 221, "alojza": 222, "alojzy": 223, "alojz": 224, "alp\u00f3w": 225, "alpach": 226, "alpama": 227, "alp\u00f3m": 228, "alp\u00eb": 229, "alzacj\u00f4": 230, "alzacjach": 231, "alzacjama": 232, "alzacje": 233, "alzacji": 234, "alzacj\u00f3w": 235, "alzacjo": 236, "alzacj\u00f3m": 237, "alzacj\u0105": 238, "alzacj\u00e3": 239, "alzatczik": 240, "alzatka": 241, "alzatcziczka": 242, "amade\u00f9sz": 243, "ama\u0144da": 244, "amazonce": 245, "amazonk\u00f3w": 246, "amazoni\u00f4": 247, "amazonie": 248, "amazonii": 249, "amazonio": 250, "amazoni\u0105": 251, "amazoni\u00e3": 252, "amazonka": 253, "amazonkach": 254, "amazonkama": 255, "amazonczi": 256, "amazonk\u00f2": 257, "amazonk\u00f3m": 258, "amazonk\u0105": 259, "amazonk\u00e3": 260, "am\u00e9la": 261, "americe": 262, "amerik\u00f3w": 263, "amerika": 264, "amerikach": 265, "amerikama": 266, "amerikanach": 267, "amerik\u00f3nach": 268, "amerikanama": 269, "amerik\u00f3nama": 270, "amerik\u00f3nce": 271, "amerik\u00f3nk\u00f3w": 272, "amerik\u00f3nowie": 273, "amerikanowie": 274, "amerikanie": 275, "amerik\u00f3n": 276, "amerik\u00f3na": 277, "amerikana": 278, "amerikan\u00e3": 279, "amerik\u00f3n\u00e3": 280, "amerik\u00f3nie": 281, "amerikanowi": 282, "amerik\u00f3nowi": 283, "amerik\u00f3nka": 284, "amerik\u00f3nkach": 285, "amerik\u00f3nkama": 286, "amerik\u00f3nczi": 287, "amerik\u00f3nk\u00f2": 288, "amerik\u00f3nk\u00f3m": 289, "amerik\u00f3nk\u0105": 290, "amerik\u00f3nk\u00e3": 291, "amerikan\u00f3m": 292, "amerik\u00f3n\u00f3m": 293, "amerikan\u00f3w": 294, "amerik\u00f3n\u00f3w": 295, "americzi": 296, "amerik\u00f2": 297, "amerik\u00f3m": 298, "amerik\u0105": 299, "amerik\u00e3": 300, "am\u00f3r": 301, "am\u00f2ra": 302, "am\u00f2rach": 303, "am\u00f2rama": 304, "am\u00f2r\u00e3": 305, "am\u00f2r\u00f3m": 306, "am\u00f2rowi": 307, "am\u00f2r\u00f3w": 308, "am\u00f2rowie": 309, "am\u00f2rze": 310, "stazj\u00f4": 311, "anastazj\u00f4": 312, "anastazy": 313, "stazy": 314, "andrz\u00e9j": 315, "j\u00e3drzej\u00f3w": 316, "and\u017celika": 317, "an\u00e9ta": 318, "angelce": 319, "anielcziczce": 320, "anielcziczk\u00f3w": 321, "angelk\u00f3w": 322, "anielcziczka": 323, "angelka": 324, "anielcziczkach": 325, "angelkach": 326, "anielcziczkama": 327, "angelkama": 328, "anielcziczczi": 329, "angelczi": 330, "anielcziczk\u00f2": 331, "angelk\u00f2": 332, "anielcziczk\u00f3m": 333, "angelk\u00f3m": 334, "angelk\u0105": 335, "anielcziczk\u0105": 336, "anielcziczk\u00e3": 337, "angelk\u00e3": 338, "angli\u00f4": 339, "anielsk\u00f4": 340, "anielsczich": 341, "angliach": 342, "angliama": 343, "anielsczima": 344, "anglic\u00eb": 345, "anielczic\u00eb": 346, "anglie": 347, "anielsczi": 348, "anglii": 349, "angli\u00f3w": 350, "anglik": 351, "anielczik": 352, "anielczika": 353, "anglika": 354, "anielczikach": 355, "anglikach": 356, "anielczikama": 357, "anglikama": 358, "anglik\u00e3": 359, "anielczik\u00e3": 360, "anglik\u00f3m": 361, "anielczik\u00f3m": 362, "anglik\u00f2wi": 363, "anielczik\u00f2wi": 364, "anglik\u00f9": 365, "anielczik\u00f9": 366, "anielczik\u00f3w": 367, "anglik\u00f3w": 368, "anielsczim": 369, "angli\u00f3m": 370, "angli\u0105": 371, "anielsk\u0105": 372, "aniela": 373, "anita": 374, "ana": 375, "anna": 376, "an\u00f4sz": 377, "antarktid\u00f3w": 378, "antarktida": 379, "antarktidach": 380, "antarktidama": 381, "antarktido": 382, "antarktid\u00f3m": 383, "antarktid\u00eb": 384, "antarktidze": 385, "antarktid\u0105": 386, "antarktid\u00e3": 387, "antk": 388, "antoni": 389, "ant\u00f3n": 390, "ant\u00f3nka": 391, "antonina": 392, "antwerpi\u00f4": 393, "antwerpie": 394, "antwerpii": 395, "antwerpi\u0105": 396, "antwerpi\u00e3": 397, "nusza": 398, "anz\u00e9lm": 399, "anz\u00e9lma": 400, "ap\u00f2kalipsa": 401, "ap\u00f2lo": 402, "ap\u00f2llo": 403, "ap\u00f2la": 404, "ap\u00f2loni\u00f4": 405, "arab": 406, "araba": 407, "arabach": 408, "arabama": 409, "arabce": 410, "arabk\u00f3w": 411, "arab\u00e3": 412, "arabi\u00f4": 413, "arabie": 414, "arabii": 415, "arabi\u0105": 416, "arabi\u00e3": 417, "arabka": 418, "arabkach": 419, "arabkama": 420, "arabczi": 421, "arabk\u00f2": 422, "arabk\u00f3m": 423, "arabk\u0105": 424, "arabk\u00e3": 425, "arab\u00f3m": 426, "arab\u00f2wi": 427, "arab\u00f2wie": 428, "arab\u00f3w": 429, "arag\u00f3ni\u00f4": 430, "arag\u00f3nii": 431, "arag\u00f3nie": 432, "arag\u00f3ni\u0105": 433, "arag\u00f3ni\u00e3": 434, "argentin\u00f3w": 435, "argentina": 436, "argentinach": 437, "argentinama": 438, "argentince": 439, "argentink\u00f3w": 440, "argentinie": 441, "argentinka": 442, "argentinkach": 443, "argentinkama": 444, "argentinczi": 445, "argentink\u00f2": 446, "argentink\u00f3m": 447, "argentink\u0105": 448, "argentink\u00e3": 449, "argentino": 450, "argentin\u00f3m": 451, "argentin\u00eb": 452, "argentin\u0105": 453, "argentin\u00e3": 454, "argenti\u0144czic\u00eb": 455, "argenti\u0144czik": 456, "argenti\u0144czika": 457, "argenti\u0144czikach": 458, "argenti\u0144czikama": 459, "argenti\u0144czik\u00e3": 460, "argenti\u0144czik\u00f3m": 461, "argenti\u0144czik\u00f2wi": 462, "argenti\u0144czik\u00f9": 463, "argenti\u0144czik\u00f3w": 464, "ariadna": 465, "arkadi\u00f4": 466, "arkadiusz": 467, "armeni\u00f4": 468, "armenii": 469, "armenio": 470, "armeni\u0105": 471, "armeni\u00e3": 472, "arnold": 473, "arnolda": 474, "ar\u00f3n": 475, "artur": 476, "arijczic\u00eb": 477, "arijczik": 478, "arijczika": 479, "arijczikach": 480, "arijczikama": 481, "arijczik\u00e3": 482, "arijczik\u00f3m": 483, "arijczik\u00f2wi": 484, "arijczik\u00f9": 485, "arijczik\u00f3w": 486, "as": 487, "asdur": 488, "asas": 489, "astrida": 490, "asyri\u00f4": 491, "asyrijczik": 492, "asy\u017c": 493, "aten\u00eb": 494, "ate\u0144czik": 495, "atlantik": 496, "augi\u00f4sz": 497, "ag\u00f9st": 498, "ag\u00f9stina": 499, "ag\u00f9stin": 500, "a\u00f9r\u00e9la": 501, "a\u00f9reli\u00f3n": 502, "australi\u00f4": 503, "a\u00f9stralijczik": 504, "a\u00f9stralijczka": 505, "\u00f3str\u00ebj\u00f4": 506, "austri\u00f4": 507, "\u00f3str\u00ebjack\u00f4": 508, "austri\u00f4czka": 509, "austri\u00f4k": 510, "\u00f3str\u00ebj\u00f4czk": 511, "\u00f3str\u00ebjaczka": 512, "\u00f3str\u00ebj\u00f4k": 513, "azj\u00f4": 514, "azjata": 515, "azjatka": 516, "bdur": 517, "bach\u00e9lc": 518, "bach\u00f9s": 519, "bach\u00f9sa": 520, "bach\u00f9sach": 521, "bach\u00f9sama": 522, "bach\u00f9s\u00e3": 523, "bach\u00f9se": 524, "bach\u00f9su": 525, "bach\u00f9s\u00f3m": 526, "bach\u00f9sowi": 527, "bach\u00f9sowie": 528, "bach\u00f9s\u00f3w": 529, "balbina": 530, "baltaz\u00f4r": 531, "barab\u00f4sz": 532, "barbara": 533, "barcelona": 534, "barnim": 535, "bartosz": 536, "bart\u0142omi\u00e9\u0144": 537, "bask": 538, "baska": 539, "baskach": 540, "baskama": 541, "bask\u00e3": 542, "bask\u00f3m": 543, "bask\u00f2ni\u00f4": 544, "bask\u00f2nie": 545, "bask\u00f2nii": 546, "bask\u00f2ni\u0105": 547, "bask\u00f2ni\u00e3": 548, "bask\u00f2wi": 549, "bask\u00f2wie": 550, "bask\u00f9": 551, "bask\u00f3w": 552, "bawarcz\u00ebk": 553, "bawari\u00f4": 554, "baw\u00f4rka": 555, "bazyl": 556, "ba\u0142kan\u00eb": 557, "wi\u00f4ld\u017c\u00e9 m\u00f2rze": 558, "b\u00f4\u0142t": 559, "b\u00f4\u0142tach": 560, "b\u00f4\u0142tama": 561, "b\u00f4\u0142t\u00eb": 562, "b\u00f4\u0142t\u00e3": 563, "wi\u00f4ld\u017cim m\u00f2rz\u00e3": 564, "b\u00f4\u0142t\u00f3m": 565, "b\u00f4\u0142towi": 566, "m\u00f2rz\u00e9m\u00f9": 567, "wi\u00f4ld\u017c\u00e9m\u00f9 m\u00f2rzu": 568, "m\u00f2rz\u00e9g\u00f2": 569, "b\u00f4\u0142tu": 570, "wi\u00f4ld\u017cim m\u00f2rzu": 571, "wi\u00f4ld\u017c\u00e9g\u00f2 m\u00f2rza": 572, "b\u00f4\u0142ce": 573, "m\u00f2rzim": 574, "b\u00f4\u0142t\u00f3w": 575, "bib\u00f2p": 576, "b\u00e9jata": 577, "beatricza": 578, "belgijczik": 579, "belg": 580, "belga": 581, "belgijczika": 582, "belgijczikach": 583, "belgach": 584, "belgijczikama": 585, "belgama": 586, "belgi\u00f4": 587, "belg\u00e3": 588, "belgijczik\u00e3": 589, "belgijce": 590, "belgijk\u00f3w": 591, "belgijka": 592, "belgijkach": 593, "belgijkama": 594, "belgijczi": 595, "belgijk\u00f2": 596, "belgijk\u00f3m": 597, "belgijk\u0105": 598, "belgijk\u00e3": 599, "belg\u00f3m": 600, "belgijczik\u00f3m": 601, "belg\u00f2wi": 602, "belgijczik\u00f2wi": 603, "belg\u00f2wie": 604, "belgijczic\u00eb": 605, "belg\u00f9": 606, "belgijczik\u00f9": 607, "belg\u00f3w": 608, "belgijczik\u00f3w": 609, "belzeb\u00f9b": 610, "benedikt": 611, "benedikta": 612, "beniamin": 613, "beniamina": 614, "beno": 615, "berl\u00ebno": 616, "berlin": 617, "bernatka": 618, "bernat": 619, "berno": 620, "bert": 621, "berta": 622, "besarabi\u00f4": 623, "bi\u00f4\u0142ogard": 624, "bi\u00f4\u0142orusk": 625, "bi\u00f4\u0142orus\u00f3nka": 626, "bi\u00f4\u0142orusj\u00f4": 627, "bi\u00e9sojce": 628, "bikini": 629, "matka b\u00f2\u017c\u00f4": 630, "b\u00f2gd\u00f3n": 631, "b\u00f2gdana": 632, "b\u00f2gd\u00f4\u0142": 633, "b\u00f2g\u00f9chw\u00f4\u0142": 634, "b\u00f2g\u00f9chwa\u0142a": 635, "b\u00f2g\u00f9mi\u0142": 636, "b\u00f2g\u00f9mi\u0142a": 637, "b\u00f2g\u00f9sz": 638, "b\u00f2g\u00f9s\u0142\u00f4w": 639, "b\u00f2g\u00f9s\u0142awa": 640, "b\u00f2leb\u00f3r": 641, "b\u00f2les\u0142\u00f4w": 642, "b\u00f2les\u0142awa": 643, "b\u00f2liwi\u00f4": 644, "b\u00f2liwijczik": 645, "b\u00f2loni\u00f4": 646, "b\u00f2nawe\u0144tura": 647, "b\u00f2r\u00f4czka": 648, "b\u00f2r\u00f4czk": 649, "b\u00f2rnholma": 650, "b\u00f2rowi\u00f4k": 651, "b\u00f2rowi\u00f4czka": 652, "di\u00f4blin": 653, "b\u00f2r\u00eb": 654, "b\u00f2ris": 655, "b\u00f2rz\u00ebs\u0142\u00f4w": 656, "b\u00f2rz\u00ebw\u00f3j": 657, "b\u00f2sni\u00f4": 658, "b\u00f2sni\u00f4k": 659, "gwi\u00f4zdka": 660, "g\u00f2d\u00eb": 661, "b\u00f2\u017cena": 662, "b\u00f2\u017cid\u00f4r": 663, "brandenb\u00f9rczik": 664, "brandenb\u00f9rgi\u00f4": 665, "brazyli\u00f4": 666, "brazylijczik": 667, "brda": 668, "bretani\u00f4": 669, "breto\u0144czik": 670, "doln\u00f4 brodnica": 671, "barnimir": 672, "barnimira": 673, "bronimira": 674, "barnis\u0142\u00f4w": 675, "bronis\u0142awa": 676, "bruksela": 677, "bruno": 678, "brus\u00eb": 679, "brigita": 680, "br\u00ebgida": 681, "britani\u00f4": 682, "britijczik": 683, "britijcziczka": 684, "b\u00f9dapeszt": 685, "b\u00f9kareszt": 686, "b\u00f9rg\u00f9ndczik": 687, "b\u00f9rg\u00f9ndi\u00f4": 688, "b\u00f9\u0142gar": 689, "b\u00f9\u0142gari\u00f4": 690, "b\u00f9\u0142garka": 691, "b\u00ebl\u00f4czka": 692, "b\u00ebl\u00f4k": 693, "b\u00ebtowa": 694, "b\u00ebtowach": 695, "b\u00ebtowama": 696, "b\u00ebtow\u00e3": 697, "b\u00ebtow\u00f2": 698, "b\u00ebtowie": 699, "b\u00ebtow\u00f3m": 700, "b\u00ebtow\u00f9": 701, "b\u00ebtow\u00f3w": 702, "b\u00f3g": 703, "b\u00e3benk": 704, "b\u0142a\u017c\u00e9j": 705, "cecyli\u00f4": 706, "cecyli\u00f3n": 707, "cejlon": 708, "celestin": 709, "celestina": 710, "celina": 711, "celtowie": 712, "cerber": 713, "cez\u00f4r": 714, "cezari\u00f4": 715, "cezari": 716, "chimera": 717, "chinka": 718, "chin\u00eb": 719, "chi\u0144czik": 720, "chmieln\u00f3w": 721, "chmieln": 722, "chmielna": 723, "chmielnach": 724, "chmielnama": 725, "chmieln\u00e3": 726, "chmielnie": 727, "chmielno": 728, "chmieln\u00f3m": 729, "chmielnu": 730, "ch\u00f2cemir": 731, "ch\u00f2cemira": 732, "ch\u00f2nic": 733, "ch\u00f2nic\u00f3w": 734, "ch\u00f2nicach": 735, "ch\u00f2nicama": 736, "ch\u00f2nice": 737, "ch\u00f2nic\u00f3m": 738, "ch\u00f2rwacj\u00f4": 739, "ch\u00f2rwat": 740, "ch\u00f2rwatka": 741, "christi\u00f3n": 742, "christus": 743, "chw\u00f4l\u00ebs\u0142\u00f4w": 744, "chw\u00f4l\u00ebs\u0142awa": 745, "ch\u0142ap\u00f2w\u00f2": 746, "c\u00e9lka": 747, "c\u00ebga\u0144stw\u00f2": 748, "cyper": 749, "cyprach": 750, "cyprama": 751, "cypr\u00e3": 752, "cypri\u00f3n": 753, "cypr\u00f3m": 754, "cyprowi": 755, "cypru": 756, "cypr\u00eb": 757, "cyprze": 758, "cypr\u00f3w": 759, "cyril": 760, "hamerszt\u00ebno": 761, "cz\u00f4rn\u00e9": 762, "cz\u00f4rnog\u00f3ra": 763, "cz\u00f4rnog\u00f3rka": 764, "cz\u00f4rnog\u00f3rca": 765, "czech": 766, "czech\u00f2s\u0142owacj\u00f4": 767, "czesk\u00f4": 768, "czersk": 769, "czeszce": 770, "czeszk\u00f3w": 771, "czeszka": 772, "czeszkach": 773, "czeszkama": 774, "czeszczi": 775, "czeszk\u00f2": 776, "czeszk\u00f3m": 777, "czeszk\u0105": 778, "czeszk\u00e3": 779, "czes\u0142\u00f4w": 780, "czes\u0142awa": 781, "cz\u0142\u00ebch\u00f2wa": 782, "cz\u0142\u00ebch\u00f2w\u00e3": 783, "cz\u0142\u00ebch\u00f2w\u00f2": 784, "cz\u0142\u00ebch\u00f2wie": 785, "cz\u0142\u00ebch\u00f2w\u00f9": 786, "ddur": 787, "dagmara": 788, "dalmacj\u00f4": 789, "dalmacjach": 790, "dalmacjama": 791, "dalmacje": 792, "dalmacji": 793, "dalmacj\u00f3w": 794, "dalmacjo": 795, "dalmacj\u00f3m": 796, "dalmacj\u0105": 797, "dalmacj\u00e3": 798, "dalmatczik": 799, "dalmatka": 800, "dami\u00f3n": 801, "damroka": 802, "du\u0144sk\u00f4": 803, "dani\u00e9l": 804, "daniela": 805, "danuta": 806, "dardanelach": 807, "dardanelama": 808, "dardanele": 809, "dardanel\u00f3w": 810, "dardaneli": 811, "dardanel\u00f3m": 812, "darg\u00f2mir": 813, "darg\u00f2mira": 814, "darg\u00f2s\u0142\u00f4w": 815, "darg\u00f2s\u0142awa": 816, "dari\u00f4": 817, "dark": 818, "dawid": 819, "debrzno": 820, "pr\u00ebsczi fr\u00e9dl\u0105d": 821, "des": 822, "desdur": 823, "deses": 824, "diana": 825, "d\u00e9mk": 826, "d\u00e9mka": 827, "dis": 828, "disis": 829, "dobies\u0142\u00f4w": 830, "dobies\u0142awa": 831, "dobrog\u00f2st": 832, "domas\u0142\u00f4w": 833, "domas\u0142awa": 834, "domnik": 835, "domnika": 836, "donald": 837, "don\u00f4ld": 838, "donat": 839, "donata": 840, "dorota": 841, "drezdno": 842, "du\u0144cziczka": 843, "dunkerka": 844, "du\u0144czik": 845, "d\u0105br\u00f3wka": 846, "edur": 847, "\u00e9dm\u00f9nd": 848, "\u00e9dw\u00f4rd": 849, "\u00e9dwin": 850, "edita": 851, "efr\u00e9m": 852, "eis": 853, "eisis": 854, "elbl\u0105g": 855, "elbl\u0105ga": 856, "elbl\u0105gach": 857, "elbl\u0105gama": 858, "elbl\u0105d\u017ci": 859, "elbl\u0105g\u00e3": 860, "elbl\u0105g\u00f3m": 861, "elbl\u0105g\u00f2wi": 862, "elbl\u0105g\u00f9": 863, "elbl\u0105g\u00f3w": 864, "el\u00e9\u00f3nora": 865, "eli\u00f4sz": 866, "eliza": 867, "el\u017cbi\u00e9ta": 868, "jel\u017cbi\u00e9ta": 869, "\u00e9manu\u00e9l": 870, "\u00e9manuela": 871, "\u00e9mil": 872, "\u00e9mila": 873, "\u00e9ma": 874, "\u00e9razm": 875, "\u00e9rnest": 876, "\u00e9rnesta": 877, "\u00e9rwin": 878, "\u00e9rich": 879, "\u00e9rik": 880, "\u00e9rika": 881, "esdur": 882, "eses": 883, "\u00e9stera": 884, "e\u00f9geni\u00f4": 885, "e\u00f9geniusz": 886, "e\u00f9ropa": 887, "e\u00f9ropejcz\u00ebk": 888, "j\u00e9wa": 889, "\u00e9wa": 890, "\u00e9w\u00f4ld": 891, "jewanieli\u00f4": 892, "jewanieliach": 893, "jewanieliama": 894, "jewanielie": 895, "jewanielii": 896, "jewanielio": 897, "jewanieli\u00f3m": 898, "jewanieli\u0105": 899, "jewanieli\u00e3": 900, "\u00e9war\u00ebst": 901, "\u00e9welina": 902, "j\u00e9welina": 903, "ez\u00f4w": 904, "ezechi\u00e9l": 905, "jezechiel": 906, "jezechiel\u00f3w": 907, "fabi\u00f3n": 908, "fabiana": 909, "fabiola": 910, "facebook": 911, "fa\u00f9stin": 912, "fa\u00f9st\u00ebna": 913, "fela": 914, "felicj\u00f4": 915, "felicj\u00f3n": 916, "felicjana": 917, "felic\u00ebta": 918, "f\u00e9liks": 919, "f\u00e9liksa": 920, "ferdin\u00f4nd": 921, "ferdinanda": 922, "filip": 923, "fil\u00ebpa": 924, "fil\u00ebpina": 925, "fl\u00f3ra": 926, "flori\u00f3n": 927, "floriana": 928, "fr\u00e3c": 929, "fr\u00e3c\u00ebszk": 930, "franc\u00ebszka": 931, "fr\u00e3c\u00ebszka": 932, "fridrik": 933, "fridrich": 934, "fridrisza": 935, "gabri\u00e9l": 936, "gabriela": 937, "gardomir": 938, "gawe\u0142": 939, "gdu\u0144sk": 940, "gdu\u0144ska": 941, "gdu\u0144skach": 942, "gdu\u0144skama": 943, "gdu\u0144sczi": 944, "gdu\u0144sk\u00e3": 945, "gdu\u0144sk\u00f3m": 946, "gdu\u0144sk\u00f2wi": 947, "gdu\u0144sk\u00f9": 948, "gdu\u0144sk\u00f3w": 949, "gdini": 950, "gdini\u00f4": 951, "gdinie": 952, "gdinii": 953, "gdiniach": 954, "gdiniama": 955, "gdinio": 956, "gdini\u00f3m": 957, "gdini\u0105": 958, "gdini\u00e3": 959, "genowefa": 960, "gerat": 961, "gerata": 962, "gertruda": 963, "jinter": 964, "gizela": 965, "g\u00f2rz\u00ebmir": 966, "g\u00f2rz\u00ebmira": 967, "g\u00f2sza": 968, "g\u00f2st": 969, "g\u00f2stk": 970, "g\u00f2s\u0142aw": 971, "g\u00f2s\u0142awa": 972, "gracj\u00f4": 973, "gracj\u00f3n": 974, "gracjana": 975, "gra\u017cina": 976, "grizelda": 977, "grzeg\u00f3rz": 978, "grz\u00ebmis\u0142\u00f4w": 979, "grz\u00ebmis\u0142awa": 980, "g\u00f9st\u00f4w": 981, "g\u00f9stawa": 982, "gwido": 983, "gwidona": 984, "hadri\u00f3n": 985, "hadriana": 986, "l\u00e9na": 987, "jel\u017cka": 988, "jel\u017ca": 989, "jel\u017cczin": 990, "nuszka": 991, "hana": 992, "hanna": 993, "nuszeczka": 994, "nuszczin": 995, "nuszin": 996, "juch": 997, "hekt\u00f3r": 998, "h\u00e9l": 999, "heliod\u00f3r": 1000, "henrieta": 1001, "henrich": 1002, "henrik": 1003, "henrika": 1004, "herbert": 1005, "herk\u00f9les": 1006, "herman": 1007, "hermenegilda": 1008, "hiacy\u0144t": 1009, "hiacy\u0144ta": 1010, "jarosz": 1011, "hieronim": 1012, "hilari": 1013, "hilar": 1014, "hildegarda": 1015, "job": 1016, "job\u00f3w": 1017, "hip\u00f2lit": 1018, "hip\u00f2lita": 1019, "\u00f2lender": 1020, "\u00f2lenderka": 1021, "h\u00f2nor\u00f4t": 1022, "h\u00f2norata": 1023, "h\u00f2racy": 1024, "h\u00f2rac": 1025, "h\u00f2rtensj\u00f4": 1026, "h\u00f9bert": 1027, "h\u00f9berta": 1028, "h\u00f9g\u00f2": 1029, "jida": 1030, "jidzy": 1031, "jiga": 1032, "jignac\u00f3w": 1033, "jignac": 1034, "jignacy": 1035, "jig\u00f3r": 1036, "jildef\u00f3nks": 1037, "jilona": 1038, "jinga": 1039, "jingeb\u00f2rga": 1040, "jingrida": 1041, "jinocent": 1042, "jinoc\u00e3t": 1043, "jinternet": 1044, "internet": 1045, "jinternece": 1046, "internece": 1047, "internetach": 1048, "jinternetach": 1049, "internetama": 1050, "jinternetama": 1051, "internet\u00e3": 1052, "jinternet\u00e3": 1053, "internet\u00f3m": 1054, "jinternet\u00f3m": 1055, "internetowi": 1056, "jinternetowi": 1057, "jinternetu": 1058, "internetu": 1059, "jinternet\u00eb": 1060, "internet\u00eb": 1061, "internet\u00f3w": 1062, "jinternet\u00f3w": 1063, "jir\u00e9na": 1064, "jirene\u00f9sz": 1065, "jiwa": 1066, "jiw\u00f2": 1067, "jiw\u00f3na": 1068, "jizabela": 1069, "jizaj\u00f4sz": 1070, "jizolda": 1071, "jizyd\u00f3r": 1072, "jizydora": 1073, "jack": 1074, "jac\u00e3ti": 1075, "jac\u00e3t": 1076, "jadwiga": 1077, "jad\u017ce\u0142le": 1078, "jad\u017ce\u0142\u0142owi": 1079, "jad\u017ce\u0142\u0142o": 1080, "jad\u017ce\u0142\u0142\u00f3w": 1081, "jad\u017ce\u0142\u0142\u00eb": 1082, "jad\u017ce\u0142\u0142\u0105": 1083, "jad\u017ce\u0142\u0142\u00e3": 1084, "jag\u00f2da": 1085, "jak\u00f9b": 1086, "jak\u00f3b": 1087, "jak\u00f9bsczi": 1088, "jak\u00f9bk": 1089, "jak\u00f9bk\u00f3w": 1090, "jak\u00f9b\u00f3w": 1091, "jan": 1092, "j\u00f3n": 1093, "j\u00f3nk": 1094, "janina": 1095, "jan\u00f2jc": 1096, "janowic": 1097, "janta": 1098, "janusz": 1099, "jan\u00f3w": 1100, "jap\u00f3nka": 1101, "jaromir": 1102, "jaromira": 1103, "jarop\u00f4\u0142k": 1104, "jaros\u0142\u00f4w": 1105, "jaros\u0142awa": 1106, "jastarnie": 1107, "jastarni": 1108, "jastarni\u00f3w": 1109, "jastarni\u00f4": 1110, "jastarniach": 1111, "jastarniama": 1112, "jastarnio": 1113, "jastarni\u00f3m": 1114, "jastarni\u0105": 1115, "jastarni\u00e3": 1116, "jastra": 1117, "jastrz\u00ebb\u00f3g": 1118, "jeremi\u00f4sz": 1119, "jeremiasz\u00f3w": 1120, "jerk": 1121, "jera": 1122, "jerzi": 1123, "jeszka": 1124, "jeszk\u00f3c": 1125, "jez\u00ebs": 1126, "jez\u00ebs\u00f3w": 1127, "j\u00e9ka": 1128, "joachim": 1129, "joachima": 1130, "joanna": 1131, "joana": 1132, "jola\u0144ta": 1133, "jowita": 1134, "jozafat": 1135, "jozafat\u00f3w": 1136, "jud\u00f4sz": 1137, "jid\u00f4sz": 1138, "jid\u00f4szk": 1139, "jud\u00f4szk": 1140, "judasz\u00f3w": 1141, "judita": 1142, "juleczka": 1143, "juleczk": 1144, "juleczk\u00f3w": 1145, "julk": 1146, "juli\u00f4": 1147, "juli\u00f3n": 1148, "jula": 1149, "julita": 1150, "juliusz": 1151, "julka": 1152, "julk\u00f3w": 1153, "justin": 1154, "jost": 1155, "justina": 1156, "jost\u00f3jc": 1157, "justini\u00f3n": 1158, "jost\u00f3w": 1159, "witrzenka": 1160, "witrz\u00e9\u0144cz\u00ebc": 1161, "j\u00f3zef": 1162, "j\u00f3zefa": 1163, "j\u00f3zefina": 1164, "j\u00f3zk\u00f3w": 1165, "j\u00f3zw\u00f3w": 1166, "j\u00e3drz\u00e9j": 1167, "j\u00e3dza": 1168, "kabactw\u00f2": 1169, "kab\u00f4tk": 1170, "kasper": 1171, "kaspr\u00f3w": 1172, "kajn": 1173, "kaja": 1174, "kajet\u00f3n": 1175, "kajf\u00f4sz": 1176, "kajfasza": 1177, "kajfaszach": 1178, "kajfaszama": 1179, "kajfasz\u00e3": 1180, "kajfaszowi": 1181, "kajfasze": 1182, "kajfaszu": 1183, "kajfasz\u00f3w": 1184, "kal\u00ebna": 1185, "kalwari\u00f4": 1186, "kalwariach": 1187, "kalwariama": 1188, "kalwarie": 1189, "kalwarii": 1190, "kalwari\u00f3w": 1191, "kalwario": 1192, "kalwari\u00f3m": 1193, "kalwari\u0105": 1194, "kalwari\u00e3": 1195, "kamil": 1196, "kamila": 1197, "kami\u00f3nce": 1198, "kami\u00f3nk": 1199, "kami\u00f3nk\u00f3w": 1200, "kami\u00f3nka": 1201, "kami\u00f3nkach": 1202, "kami\u00f3nkama": 1203, "kami\u00f3nczi": 1204, "kami\u00f3nk\u00f2": 1205, "kami\u00f3nk\u00f3m": 1206, "kami\u00f3nk\u0105": 1207, "kami\u00f3nk\u00e3": 1208, "k\u00f3p": 1209, "k\u00f3pk": 1210, "karina": 1211, "k\u00f4rl\u00ebk\u00f2w\u00f2": 1212, "k\u00f4rl\u00ebk\u00f2wsk\u00f4 str\u00ebga": 1213, "karnowsczi": 1214, "kar\u00f3l": 1215, "karola": 1216, "karol\u00ebna": 1217, "karpno": 1218, "k\u00f4rs\u00ebno": 1219, "kartosz\u00ebno": 1220, "kartuz\u00eb": 1221, "karw\u00f4tka": 1222, "karw\u00f4tk": 1223, "karwi\u00f4": 1224, "\u00f2lendre": 1225, "kaszeczka": 1226, "kaszulinka": 1227, "kaszulin": 1228, "kaszula": 1229, "kaszulka": 1230, "kaszinka": 1231, "kasz\u00ebneczka": 1232, "kasjusz": 1233, "kast\u00f3r": 1234, "kasz\u00ebbiszcze": 1235, "kasz\u00ebb\u00f3w": 1236, "kaszub": 1237, "kasz\u00ebbstw\u00f3w": 1238, "kasz\u00ebba": 1239, "kasz\u00ebbach": 1240, "kaszubach": 1241, "kasz\u00ebbstwama": 1242, "kasz\u00ebbama": 1243, "kaszubama": 1244, "kasz\u00ebbstwach": 1245, "kasz\u00ebbce": 1246, "kasz\u00ebbeczka": 1247, "kasz\u00ebbk": 1248, "kasz\u00ebbk\u00f3w": 1249, "kasz\u00ebbstw\u00f2": 1250, "kasz\u00ebbicha": 1251, "kasz\u00ebbina": 1252, "kasz\u00ebbi\u00e3": 1253, "kasz\u00ebbcz\u00e3": 1254, "kasz\u00ebbka": 1255, "kasz\u00ebbkach": 1256, "kasz\u00ebbkama": 1257, "kasz\u00ebbczi": 1258, "kasz\u00ebbk\u00f2": 1259, "kasz\u00ebbk\u00f3m": 1260, "kasz\u00ebbk\u0105": 1261, "kasz\u00ebbk\u00e3": 1262, "kasz\u00ebb\u00f3m": 1263, "kaszub\u00f3m": 1264, "kasz\u00ebbstw\u00f3m": 1265, "kasz\u00ebb\u00eb": 1266, "kaszub\u00eb": 1267, "kasz\u00ebbstwa": 1268, "kasz\u00ebbsk\u00f4": 1269, "katarz\u00ebna": 1270, "kadzmiera": 1271, "kadzmi\u00e9rz": 1272, "kaszka": 1273, "kidl\u00f3n": 1274, "kidl\u00f3nka": 1275, "kinga": 1276, "klara": 1277, "kla\u00f9di\u00f4": 1278, "kla\u00f9diusz": 1279, "kl\u00e9mens": 1280, "kl\u00e9m\u00e3tina": 1281, "kl\u00e9\u00f2patra": 1282, "klotilda": 1283, "kl\u00ebczi": 1284, "k\u00f2ch\u00f3n": 1285, "k\u00f2cewi\u00e9": 1286, "k\u00f2ngres": 1287, "k\u00f3nr\u00f4d": 1288, "k\u00f3nstancja": 1289, "stancjusz": 1290, "st\u00e3cjusz": 1291, "k\u00f3nst\u00e3ti": 1292, "k\u00f3nst\u00e3tin": 1293, "k\u00f2pic": 1294, "k\u00f2p": 1295, "sm\u00f2luszk": 1296, "k\u00f2cl\u00f4k": 1297, "k\u00f2penhaga": 1298, "k\u00f2rcz\u00f4k": 1299, "k\u00f2rcz\u00f4ka": 1300, "k\u00f2rcz\u00f4kach": 1301, "k\u00f2rcz\u00f4kama": 1302, "k\u00f2rcz\u00f4k\u00e3": 1303, "k\u00f2rcz\u00f4k\u00f3m": 1304, "k\u00f2rcz\u00f4k\u00f2wi": 1305, "k\u00f2rcz\u00f4c\u00eb": 1306, "k\u00f2rcz\u00f4k\u00f9": 1307, "k\u00f2rcz\u00f4k\u00f3w": 1308, "k\u00f2rdi\u00f3n": 1309, "k\u00f2rn\u00e9l": 1310, "k\u00f2rneli\u00f4": 1311, "k\u00f2rn\u00e9liusz": 1312, "k\u00f2rzb\u00f3g": 1313, "k\u00f2s\u00e9der": 1314, "k\u00f2szn\u00e9der": 1315, "k\u00f2szn\u00e9deri\u00f4": 1316, "k\u00f2szn\u00e9derka": 1317, "k\u00f2wn\u00f4tka": 1318, "k\u00f2zor\u00f3\u017cca": 1319, "k\u00f2zor\u00f3\u017ccach": 1320, "k\u00f2zor\u00f3\u017ccama": 1321, "k\u00f2zor\u00f3\u017cce": 1322, "k\u00f2zor\u00f3\u017cc\u00e3": 1323, "k\u00f2zor\u00f3\u017cc\u00f3m": 1324, "k\u00f2zor\u00f3\u017ccowi": 1325, "k\u00f2zor\u00f3\u017ccu": 1326, "k\u00f2zor\u00f3\u017cc\u00f3w": 1327, "k\u00f2zor\u00f3\u017cc": 1328, "k\u00f2sc\u00e9rzn\u00f3w": 1329, "k\u00f2sc\u00e9rzna": 1330, "k\u00f2sc\u00e9rznach": 1331, "k\u00f2sc\u00e9rznama": 1332, "k\u00f2sc\u00e9rznie": 1333, "k\u00f2sc\u00e9rzno": 1334, "k\u00f2sc\u00e9rzn\u00f3m": 1335, "k\u00f2sc\u00e9rzn\u00eb": 1336, "k\u00f2sc\u00e9rzn\u0105": 1337, "k\u00f2sc\u00e9rzn\u00e3": 1338, "k\u00f2sc\u00f3\u0142": 1339, "krac": 1340, "kracy": 1341, "krajn\u00f4": 1342, "krajni\u00f4czka": 1343, "krajni\u00f4k": 1344, "krok\u00f2wa": 1345, "kristi\u00f3n": 1346, "kristiana": 1347, "kristin": 1348, "kristina": 1349, "kr\u00ebst\u00ebna": 1350, "kr\u00ebsztof": 1351, "krz\u00eb\u017c\u00f4c\u00eb": 1352, "krz\u00eb\u017c\u00f4k": 1353, "krz\u00eb\u017c\u00f4ka": 1354, "krz\u00eb\u017c\u00f4kach": 1355, "krz\u00eb\u017c\u00f4kama": 1356, "krz\u00eb\u017c\u00f4k\u00e3": 1357, "krz\u00eb\u017c\u00f4k\u00f3m": 1358, "krz\u00eb\u017c\u00f4k\u00f2wi": 1359, "krz\u00eb\u017c\u00f4k\u00f9": 1360, "krz\u00eb\u017c\u00f4k\u00f3w": 1361, "kr\u00e3c\u00ebszk": 1362, "ksawra": 1363, "ksawr\u00f3w": 1364, "ksawer": 1365, "k\u00f9ba": 1366, "jak\u00f9bk\u00f9": 1367, "k\u00f9bie": 1368, "jak\u00f9bk\u00f2wi": 1369, "k\u00f9b\u00f2": 1370, "k\u00f9b\u00f3w": 1371, "k\u00f9b\u00f4sz": 1372, "k\u00f9b\u00eb": 1373, "jak\u00f9bka": 1374, "k\u00f9b\u0105": 1375, "jak\u00f9bk\u00e3": 1376, "k\u00f9b\u00e3": 1377, "k\u00f9neg\u00f9\u0144da": 1378, "kwidz\u00ebno": 1379, "k\u00f9rp": 1380, "k\u00e3pic\u00f3w": 1381, "k\u00e3pic": 1382, "k\u00e3picach": 1383, "k\u00e3picama": 1384, "k\u00e3pice": 1385, "k\u00e3pic\u00f3m": 1386, "k\u0142odno": 1387, "k\u0142onecznica": 1388, "k\u0142op\u00f2tk": 1389, "las\u00f4czka": 1390, "les\u00f4k": 1391, "latawc": 1392, "latawica": 1393, "la\u00f9ra": 1394, "lech": 1395, "lech\u00f2s\u0142\u00f4w": 1396, "lelek": 1397, "l\u00ebmirk": 1398, "l\u00e9nka": 1399, "l\u00e9\u00f2sza": 1400, "l\u00e9\u00f2sz": 1401, "l\u00e9\u00f3n": 1402, "l\u00e9\u00f3n\u00f4rd": 1403, "l\u00e9\u00f3narda": 1404, "l\u00e9\u00f3p\u00f3ld": 1405, "l\u00e9\u00f3p\u00f2lda": 1406, "l\u00e9szk": 1407, "l\u00e9s\u0142\u00f4w": 1408, "lew": 1409, "lichnow\u00eb": 1410, "lidi\u00f4": 1411, "ligi\u00f4": 1412, "l\u00ebli\u00f4": 1413, "l\u00ebliana": 1414, "l\u00ebni\u00f4": 1415, "l\u00ebni\u00f4k": 1416, "l\u00ebni\u00f4czka": 1417, "l\u00ebpi\u0144c": 1418, "l\u00ebpi\u0144c\u00f3w": 1419, "l\u00ebpi\u0144ce": 1420, "l\u00ebpi\u0144cach": 1421, "l\u00ebpi\u0144cama": 1422, "l\u00ebpi\u0144c\u00f3m": 1423, "l\u00ebp\u00f9sz": 1424, "l\u00ebtwa": 1425, "l\u00ebtewsk\u00f4": 1426, "l\u00ebtwin": 1427, "l\u00ebtwinka": 1428, "li\u0144cusznik": 1429, "lubiczk": 1430, "lub\u00f2g\u00f2st": 1431, "lucj\u00f3n": 1432, "lucjana": 1433, "l\u00ebc\u00ebper": 1434, "lucyna": 1435, "ludmi\u0142": 1436, "ludmi\u0142a": 1437, "ludwik": 1438, "ludwich": 1439, "ludwika": 1440, "lujiza": 1441, "l\u00ebz\u00ebno": 1442, "l\u00e3b\u00f3rg": 1443, "l\u00e3b\u00f2rga": 1444, "l\u00e3b\u00f2rgach": 1445, "l\u00e3b\u00f2rgama": 1446, "l\u00e3b\u00f2rd\u017ci": 1447, "l\u00e3b\u00f2rg\u00e3": 1448, "l\u00e3b\u00f2rg\u00f3m": 1449, "l\u00e3b\u00f2rg\u00f2wi": 1450, "l\u00e3b\u00f2rg\u00f9": 1451, "l\u00e3b\u00f2rg\u00f3w": 1452, "mac\u00e9j": 1453, "macej\u00f3w": 1454, "matisk\u00f3w": 1455, "madrit": 1456, "mad\u017cara": 1457, "magda": 1458, "magdal\u00e9na": 1459, "maja": 1460, "majka": 1461, "majk\u00f2wsczi": 1462, "maksymili\u00f3n": 1463, "malb\u00f3rg": 1464, "malb\u00f3rgcz\u00ebk": 1465, "malwina": 1466, "mam\u00f3n": 1467, "manfr\u00e9d": 1468, "maniewid": 1469, "marc\u00e9l": 1470, "marceli": 1471, "marcela": 1472, "m\u00f4rc\u00ebn": 1473, "martin": 1474, "m\u00f4rcynk\u00f3w": 1475, "m\u00f4rc\u00ebn\u00f3w": 1476, "mark": 1477, "mari\u00f4": 1478, "mari\u00f3n": 1479, "marianna": 1480, "mariana": 1481, "marika": 1482, "mariola": 1483, "mariusz": 1484, "mark\u00f3w": 1485, "marl\u00e9na": 1486, "marta": 1487, "martina": 1488, "marusza": 1489, "marusz": 1490, "maruszk": 1491, "maruszka": 1492, "marichna": 1493, "mar\u00ebchna": 1494, "marij\u00f4": 1495, "marijka": 1496, "marila": 1497, "mar\u00ebna": 1498, "mar\u00ebnka": 1499, "mariczka": 1500, "mar\u00ebsza": 1501, "mar\u00ebszczin": 1502, "mar\u00ebszin": 1503, "mar\u00ebszka": 1504, "marzena": 1505, "marsz": 1506, "mat\u00e9\u00f9sz": 1507, "mate\u00f9sz": 1508, "matilda": 1509, "mack\u00f3w": 1510, "m\u00f4\u0142\u00e9 m\u00f2rze": 1511, "ma\u0142g\u00f2rzata": 1512, "mech\u00f2w\u00f2": 1513, "melchi\u00f3r": 1514, "mesj\u00f4sz": 1515, "metodi": 1516, "m\u00ebska": 1517, "miastk\u00f2": 1518, "michal\u00ebna": 1519, "mich\u00f4\u0142": 1520, "mich\u00f4\u0142k": 1521, "micha\u0142\u00f3w": 1522, "miecz\u00ebs\u0142\u00f4w": 1523, "miecz\u00ebs\u0142awa": 1524, "miel\u00f3nk": 1525, "r\u00ebb\u00f4czi": 1526, "mi\u00e9tk": 1527, "mi\u00e9tka": 1528, "mik\u00f2\u0142\u00f4j": 1529, "m\u00f9czk": 1530, "mil\u00e9na": 1531, "mira": 1532, "miroch\u00f2w\u00f2": 1533, "mirela": 1534, "mir\u00f3n": 1535, "miros\u0142\u00f4w": 1536, "miros\u0142awa": 1537, "m\u00ebsk": 1538, "mi\u00e3tus": 1539, "mi\u0142k": 1540, "mi\u0142ka": 1541, "mi\u0142og\u00f2st": 1542, "mi\u0142osz": 1543, "mi\u0142os\u0142\u00f4w": 1544, "mi\u0142os\u0142awa": 1545, "mi\u0142owit": 1546, "m\u00f2ch": 1547, "m\u00f2czad\u0142o": 1548, "m\u00f2d\u017cilnik": 1549, "m\u00f2j\u017cesz": 1550, "m\u00f2j\u017cesz\u00f3w": 1551, "m\u00f3nika": 1552, "m\u00f2ra": 1553, "m\u00f2rnica": 1554, "azowscz\u00e9 m\u00f2rze": 1555, "m\u00f2rz\u00ebca": 1556, "m\u00f2sk\u00f4l": 1557, "m\u00f2sk\u00f4la": 1558, "m\u00f2sk\u00f4lach": 1559, "m\u00f2sk\u00f4lama": 1560, "m\u00f2sk\u00f4lowie": 1561, "m\u00f2sk\u00f4l\u00e3": 1562, "m\u00f2sk\u00f4l\u00f3w": 1563, "m\u00f2sk\u00f4lka": 1564, "m\u00f2sk\u00f4l\u00f3m": 1565, "m\u00f2sk\u00f4lowi": 1566, "m\u00f2sk\u00f4lu": 1567, "m\u00f2szk": 1568, "mr\u00f3zk": 1569, "mszcz\u00ebg\u00f3w": 1570, "m\u00f9l": 1571, "m\u00f9mk": 1572, "m\u00f9m\u00f4cz": 1573, "m\u00f4\u0142ni\u00f4": 1574, "m\u00ebsl\u00ebmir": 1575, "m\u00ebsl\u00ebmira": 1576, "m\u00ebch\u00f4\u0142k": 1577, "m\u00ebrk": 1578, "m\u00ebtk": 1579, "m\u00ebt\u00f4\u0142k": 1580, "m\u0142otk": 1581, "mestwin": 1582, "msc\u00ebw\u00f2j": 1583, "nakarmic": 1584, "nap\u00f2l\u00e9\u00f3n": 1585, "narcyz": 1586, "narc\u00ebza": 1587, "narc\u00ebzka": 1588, "natali\u00f4": 1589, "natka": 1590, "n\u00ebczk": 1591, "n\u00ebja": 1592, "n\u00e9la": 1593, "n\u00e9lka": 1594, "niechw\u00f4rz": 1595, "niekara": 1596, "niekarus": 1597, "niemca": 1598, "miemca": 1599, "miemcach": 1600, "niemcach": 1601, "miemcama": 1602, "niemcama": 1603, "niemce": 1604, "miemce": 1605, "miemc\u00e3": 1606, "niemc\u00e3": 1607, "niemc\u00f3m": 1608, "miemc\u00f3m": 1609, "miemcowi": 1610, "niemcowi": 1611, "niemcu": 1612, "miemcu": 1613, "miemc\u00eb": 1614, "niemieck\u00f4": 1615, "niemc\u00eb": 1616, "niemczur\u00f3w": 1617, "miemczur\u00f3w": 1618, "miemczur\u00eb": 1619, "miemczurz\u00eb": 1620, "niemczur\u00eb": 1621, "niemczurz\u00eb": 1622, "miemczurach": 1623, "niemczurach": 1624, "miemczurama": 1625, "niemczurama": 1626, "miemczur\u0105": 1627, "niemczur\u0105": 1628, "niemczura": 1629, "miemczuro": 1630, "niemczuro": 1631, "miemczura": 1632, "niemczur\u00e3": 1633, "miemczur\u00e3": 1634, "niemczur\u00f3m": 1635, "miemczur\u00f3m": 1636, "miemczurze": 1637, "niemczurze": 1638, "miemc\u00f3w": 1639, "niemc\u00f3w": 1640, "miemk\u00f3w": 1641, "niemk\u00f3w": 1642, "niemc": 1643, "miemc": 1644, "niemka": 1645, "miemka": 1646, "niemkach": 1647, "miemkach": 1648, "miemkama": 1649, "niemkama": 1650, "miemczi": 1651, "niemczi": 1652, "miemk\u00f2": 1653, "niemk\u00f2": 1654, "niemk\u00f3m": 1655, "miemk\u00f3m": 1656, "niemk\u0105": 1657, "miemk\u0105": 1658, "miemk\u00e3": 1659, "niemk\u00e3": 1660, "niepl\u00ebk\u00f9s": 1661, "nieprzest\u00f3j": 1662, "nierzostow\u00f2": 1663, "nietan": 1664, "nik\u00f2d\u00e9m": 1665, "nik\u00f2dema": 1666, "nina": 1667, "ninia": 1668, "nini\u00f4czka": 1669, "nini\u00f4k": 1670, "nog\u00f4t": 1671, "n\u00f3rbert": 1672, "n\u00f3rberta": 1673, "norwega": 1674, "norwesk\u00f4": 1675, "norwe\u017cka": 1676, "knaga": 1677, "notec": 1678, "nufri": 1679, "\u00f2b\u00f4l": 1680, "\u00f2darg\u00f2w\u00f2": 1681, "\u00f2tm\u00e3t": 1682, "\u00f2tnoga": 1683, "\u00f2do": 1684, "\u00f2feli\u00f4": 1685, "gromice": 1686, "\u00f2grzecha": 1687, "\u00f2jczen\u00f4sz": 1688, "\u00f2ks\u00ebwi\u00e9": 1689, "\u00f2ktawi\u00f4": 1690, "\u00f2ktawi\u00f3n": 1691, "\u00f2ktawi\u00f9sz": 1692, "\u00f2laf": 1693, "\u00f2lga": 1694, "\u00f2lgerd": 1695, "\u00f2l\u00e9wa": 1696, "\u00f2liwa": 1697, "\u00f2l\u00ebwi\u00f4": 1698, "\u00f2ld\u017cka": 1699, "\u00f2ma\u0144c": 1700, "\u00f2nufri": 1701, "\u00f2rz\u0142ow\u00f2": 1702, "\u00f2sk\u00f4r": 1703, "\u00f2strowit\u00e9": 1704, "\u00f2strow\u00f2": 1705, "\u00f2s\u00ebsznica": 1706, "\u00f2to": 1707, "\u00f2t\u00ebli\u00f4": 1708, "\u00f2widi\u00f9sz": 1709, "pabi\u00f3n": 1710, "pabiana": 1711, "pacyfik": 1712, "palestina": 1713, "palesti\u0144czik": 1714, "pandora": 1715, "pankrac": 1716, "p\u00e3krac": 1717, "papi\u00e9rni\u00f4": 1718, "paragwaj": 1719, "parch\u00f2w\u00f3w": 1720, "parch\u00f2wa": 1721, "parch\u00f2wach": 1722, "parch\u00f2wama": 1723, "parch\u00f2w\u00e3": 1724, "parch\u00f2wie": 1725, "parch\u00f2w\u00f2": 1726, "parch\u00f2w\u00f3m": 1727, "parch\u00f2w\u00f9": 1728, "parnas": 1729, "pariz": 1730, "paszk": 1731, "patricj\u00f4": 1732, "patrik": 1733, "pa\u00f9l": 1734, "pa\u00f9la": 1735, "pa\u00f9l\u00ebna": 1736, "pa\u00f9el": 1737, "pawe\u0142": 1738, "pa\u00f9elk": 1739, "paw\u0142\u00f3w": 1740, "pa\u017c\u0105tka": 1741, "pegaz": 1742, "pelagi\u00f4": 1743, "pelagiusz": 1744, "pelplin": 1745, "pers": 1746, "persef\u00f3na": 1747, "persk\u00f4": 1748, "persj\u00f4": 1749, "petronela": 1750, "petroni\u00f4": 1751, "petroniusz": 1752, "piaseczno": 1753, "pi\u00f4sznica": 1754, "pierw\u00f2sz\u00ebno": 1755, "p\u00e9l": 1756, "p\u00e9la": 1757, "p\u00e9lk": 1758, "pioter": 1759, "piwiczno": 1760, "pi\u0142\u00f4t": 1761, "placyd": 1762, "plac\u00ebda": 1763, "bab\u00eb": 1764, "grabi\u00f4rczi": 1765, "plutnica": 1766, "pl\u00ebtic": 1767, "pl\u00ebta": 1768, "p\u00f2b\u0142oc\u00e9": 1769, "p\u00f2la": 1770, "p\u00f2l\u00f4sz\u00eb": 1771, "p\u00f2l\u00f4ch": 1772, "p\u00f2l\u00f4cha": 1773, "p\u00f2l\u00f4chach": 1774, "p\u00f2l\u00f4chama": 1775, "p\u00f2l\u00f4ch\u00e3": 1776, "p\u00f2l\u00f4ch\u00f3m": 1777, "p\u00f2l\u00f4ch\u00f2wi": 1778, "p\u00f2l\u00f4ch\u00f9": 1779, "p\u00f2l\u00f4ch\u00f3w": 1780, "p\u00f2lik\u00f4rp": 1781, "p\u00f2l\u00f4szka": 1782, "p\u00f2lsce": 1783, "p\u00f2lsk\u00f4": 1784, "p\u00f2lsczi": 1785, "p\u00f2lsk\u00f2": 1786, "p\u00f2lsk\u0105": 1787, "p\u00f2lsk\u00e3": 1788, "p\u00f2m\u00f2rz\u00f3n": 1789, "p\u00f2m\u00f2r\u00e9nk": 1790, "p\u00f2m\u00f2r\u00e9nka": 1791, "p\u00f2m\u00f2rz\u00f3nka": 1792, "p\u00f2m\u00f2rz\u00e9": 1793, "p\u00f2m\u00f2rsk\u00f4": 1794, "p\u00f2p": 1795, "prok\u00f2p": 1796, "prot\u00f4z": 1797, "pr\u00ebs\u00f4czk": 1798, "pr\u00ebs\u00f4czka": 1799, "pr\u00ebs\u00f4k": 1800, "pr\u00ebsk\u00f4": 1801, "pr\u00ebs\u00eb": 1802, "\u00f3stpr\u00ebs\u00eb": 1803, "westpr\u00ebs\u00eb": 1804, "przedp\u00f4\u0142k": 1805, "przem\u00ebs\u0142\u00f4w": 1806, "przem\u00ebs\u0142awa": 1807, "przib": 1808, "przibk": 1809, "przedk\u00f2w\u00f3w": 1810, "przedk\u00f2wa": 1811, "przedk\u00f2wach": 1812, "przedk\u00f2wama": 1813, "przedk\u00f2w\u00e3": 1814, "przedk\u00f2wie": 1815, "przedk\u00f2w\u00f2": 1816, "przedk\u00f2w\u00f3m": 1817, "przedk\u00f2w\u00f9": 1818, "prz\u00ebbis\u0142\u00f4w": 1819, "prz\u00ebbis\u0142awa": 1820, "prz\u00ebw\u0142\u00f3czno": 1821, "pt\u00f4jstw\u00f2": 1822, "p\u00f9ck": 1823, "p\u00f9cka": 1824, "p\u00f9ckach": 1825, "p\u00f9ckama": 1826, "p\u00f9cczi": 1827, "p\u00f9ck\u00e3": 1828, "p\u00f9ck\u00f3m": 1829, "p\u00f9ck\u00f2wi": 1830, "p\u00f9ck\u00f9": 1831, "p\u00f9ck\u00f3w": 1832, "p\u00f4b": 1833, "p\u00f4bk": 1834, "p\u00f4\u0142czk": 1835, "p\u00f3lnica": 1836, "p\u0142acz\u00ebb\u00f3g": 1837, "pl\u00ebtnica": 1838, "rachela": 1839, "radz\u00ebzna minystr\u00f3w": 1840, "radog\u00f2st": 1841, "redog\u00f2st": 1842, "rad\u00f3mir": 1843, "red\u00f3mir": 1844, "rad\u00f3mira": 1845, "red\u00f3mira": 1846, "redos\u0142\u00f4w": 1847, "rados\u0142\u00f4w": 1848, "rados\u0142awa": 1849, "redos\u0142awa": 1850, "reduni\u00f4": 1851, "rafaela": 1852, "raf\u00f4\u0142": 1853, "rajm\u00f9nd": 1854, "rajm\u00f9nda": 1855, "r\u00e9beka": 1856, "r\u00e9d\u00f3w": 1857, "r\u00e9d": 1858, "r\u00e9da": 1859, "r\u00e9dach": 1860, "r\u00e9dama": 1861, "r\u00e9do": 1862, "r\u00e9d\u00f3m": 1863, "r\u00e9d\u00eb": 1864, "r\u00e9dze": 1865, "r\u00e9d\u0105": 1866, "r\u00e9d\u00e3": 1867, "red\u017cina": 1868, "rek\u00f2w\u00f2": 1869, "remij\u00f4sz": 1870, "remiasz\u00f3w": 1871, "remigi\u00f4": 1872, "remigiusz": 1873, "renata": 1874, "rewa": 1875, "rita": 1876, "r\u00f3bert": 1877, "r\u00f3berta": 1878, "roch": 1879, "roderich": 1880, "roderik": 1881, "rod\u017cer": 1882, "roksana": 1883, "r\u00f3land": 1884, "r\u00f3man": 1885, "r\u00f3mana": 1886, "r\u00f3m\u00f9\u00f4ld": 1887, "r\u00f3m\u00f9alda": 1888, "ron\u00f4ld": 1889, "rusk\u00f4": 1890, "m\u00f2sczewsk\u00f4": 1891, "rusj\u00f4": 1892, "rusk\u00f3w": 1893, "ruskach": 1894, "ruskama": 1895, "rus\u00f3nce": 1896, "rus\u00f3nk\u00f3w": 1897, "rusk\u00f2wie": 1898, "rusk": 1899, "ruska": 1900, "rusk\u00e3": 1901, "rusk\u00f9": 1902, "rusk\u00f2wi": 1903, "rus\u00f3nka": 1904, "rus\u00f3nkach": 1905, "rus\u00f3nkama": 1906, "rus\u00f3nczi": 1907, "rus\u00f3nk\u00f2": 1908, "rus\u00f3nk\u00f3m": 1909, "rus\u00f3nk\u0105": 1910, "rus\u00f3nk\u00e3": 1911, "rusk\u00f3m": 1912, "rusczi": 1913, "rusk\u0105": 1914, "r\u00f3zela": 1915, "roztw\u00f2rzn\u00f4": 1916, "rud\u00f3lf": 1917, "rudolfa": 1918, "r\u00ebmi\u00f3w": 1919, "r\u00ebmi": 1920, "r\u00ebmie": 1921, "r\u00ebmi\u00f4": 1922, "r\u00ebmiach": 1923, "r\u00ebmiama": 1924, "r\u00ebmio": 1925, "r\u00ebmi\u00f3m": 1926, "r\u00ebmi\u0105": 1927, "r\u00ebmi\u00e3": 1928, "r\u00ebb\u00f4czka": 1929, "r\u00ebb\u00f4k": 1930, "r\u00ebb\u00f4ka": 1931, "r\u00ebb\u00f4kach": 1932, "r\u00ebb\u00f4kama": 1933, "r\u00ebb\u00f4k\u00e3": 1934, "r\u00ebb\u00f4k\u00f3m": 1935, "r\u00ebb\u00f4k\u00f2wi": 1936, "r\u00ebb\u00f4c\u00eb": 1937, "r\u00ebb\u00f4k\u00f9": 1938, "r\u00ebb\u00f4k\u00f3w": 1939, "r\u00ebbink\u00f2": 1940, "r\u00ebbno": 1941, "risz\u00f4rd": 1942, "riszarda": 1943, "rzim": 1944, "r\u00f3\u017ca": 1945, "sabina": 1946, "sas\u00eb": 1947, "saks\u00eb": 1948, "sask\u00f4": 1949, "saloma": 1950, "salom\u00f3n": 1951, "salom\u00f2n\u00f3w": 1952, "samanta": 1953, "samb\u00f3r": 1954, "sams\u00f3n": 1955, "sam\u00f9\u00e9l": 1956, "sara": 1957, "sas": 1958, "sebasti\u00f3n": 1959, "sebastiana": 1960, "selma": 1961, "zemraga": 1962, "serafin": 1963, "seraf\u00ebna": 1964, "sergiusz": 1965, "sewerin": 1966, "sewer\u00ebna": 1967, "serak\u00f2jc\u00f3w": 1968, "serak\u00f2jc": 1969, "serak\u00f2jcach": 1970, "serak\u00f2jcama": 1971, "serak\u00f2jce": 1972, "serak\u00f2jc\u00f3m": 1973, "sm\u00f4\u0142dz\u00ebno": 1974, "sobies\u0142\u00f4w": 1975, "sobies\u0142awa": 1976, "sob\u00f3tce": 1977, "sob\u00f3tk\u00f3w": 1978, "sob\u00f3tka": 1979, "sob\u00f3tkach": 1980, "sob\u00f3tkama": 1981, "sob\u00f3tczi": 1982, "sob\u00f3tk\u00f2": 1983, "sob\u00f3tk\u00f3m": 1984, "sob\u00f3tk\u0105": 1985, "sob\u00f3tk\u00e3": 1986, "sop\u00f2ce": 1987, "sop\u00f2t": 1988, "sop\u00f2tach": 1989, "sop\u00f2tama": 1990, "sop\u00f2t\u00e3": 1991, "sop\u00f2t\u00f3m": 1992, "sop\u00f2towi": 1993, "sop\u00f2tu": 1994, "sop\u00f2t\u00eb": 1995, "sop\u00f2t\u00f3w": 1996, "stanis\u0142\u00f4w": 1997, "stanis\u0142awa": 1998, "st\u00f4r\u00e9 miasto": 1999, "starz\u00ebno": 2000, "sztef\u00f3n": 2001, "sztefani\u00f4": 2002, "stela": 2003, "stojig\u00f3rz": 2004, "stojis\u0142\u00f4w": 2005, "stojis\u0142awa": 2006, "strze\u017c\u00ebmir": 2007, "strze\u017c\u00ebmira": 2008, "szt\u00ebnka": 2009, "st\u00e3\u017c\u00ebc\u00f3w": 2010, "st\u00e3\u017c\u00ebca": 2011, "st\u00e3\u017c\u00ebcach": 2012, "st\u00e3\u017c\u00ebcama": 2013, "st\u00e3\u017c\u00ebce": 2014, "st\u00e3\u017c\u00ebco": 2015, "st\u00e3\u017c\u00ebc\u00f3m": 2016, "st\u00e3\u017c\u00ebc\u00eb": 2017, "st\u00e3\u017c\u00ebc\u0105": 2018, "st\u00e3\u017c\u00ebc\u00e3": 2019, "subis\u0142\u00f4w": 2020, "subis\u0142awa": 2021, "sul\u00ebb\u00f3r": 2022, "sul\u00ebs\u0142\u00f4w": 2023, "sul\u00ebs\u0142awa": 2024, "s\u00ebl\u00ebcz\u00ebn\u00f3w": 2025, "s\u00ebl\u00ebcz\u00ebna": 2026, "s\u00ebl\u00ebcz\u00ebnach": 2027, "s\u00ebl\u00ebcz\u00ebnama": 2028, "s\u00ebl\u00ebcz\u00ebn\u00e3": 2029, "s\u00ebl\u00ebcz\u00ebnie": 2030, "s\u00ebl\u00ebcz\u00ebno": 2031, "s\u00ebl\u00ebcz\u00ebn\u00f3m": 2032, "s\u00ebl\u00ebcz\u00ebnu": 2033, "sw\u00f4rzew\u00f2": 2034, "sw\u00f2\u0142ow\u00f2": 2035, "s\u00ebkstus": 2036, "sylwester": 2037, "sylwi\u00f4": 2038, "sym\u00e9\u00f3n": 2039, "szada": 2040, "szczep\u00f3n": 2041, "szczepan\u00f3w": 2042, "szczu\u017ck": 2043, "sz\u00ebm\u00f4\u0142d": 2044, "sztokh\u00f2lm": 2045, "szwaba": 2046, "szwab\u00e3": 2047, "szwab\u00eb": 2048, "szwabach": 2049, "szwabama": 2050, "szwab\u0105": 2051, "szwabie": 2052, "szwab\u00f2": 2053, "szw\u00f4bka": 2054, "szwab\u00f3m": 2055, "szwab\u00f2wie": 2056, "szwabi": 2057, "szwab\u00f3w": 2058, "szw\u00e9dzk\u00f4": 2059, "szw\u00e9da": 2060, "szw\u00e9dka": 2061, "sz\u00ebmbark": 2062, "sz\u00ebm\u00f3n": 2063, "szim\u00f3n": 2064, "sz\u00ebm\u00f2n\u00f3w": 2065, "s\u00e3domir": 2066, "s\u00e3domira": 2067, "s\u00e3dz\u00ebs\u0142\u00f4w": 2068, "s\u00e3dz\u00ebs\u0142awa": 2069, "s\u0142awa": 2070, "s\u0142awina": 2071, "s\u0142aw\u00f2mir": 2072, "s\u0142aw\u00f2mira": 2073, "s\u0142owack\u00f4": 2074, "s\u0142owacczi": 2075, "s\u0142owack\u0105": 2076, "s\u0142owian\u00f3w": 2077, "s\u0142owi\u00f3n\u00f3w": 2078, "s\u0142owi\u00f3nach": 2079, "s\u0142owianach": 2080, "s\u0142owi\u00f3nama": 2081, "s\u0142owianama": 2082, "s\u0142owi\u00f3nce": 2083, "s\u0142owi\u00f3nk\u00f3w": 2084, "s\u0142owianie": 2085, "s\u0142owianowie": 2086, "s\u0142owi\u00f3nowie": 2087, "s\u0142owi\u00f3n": 2088, "s\u0142owiana": 2089, "s\u0142owi\u00f3na": 2090, "s\u0142owian\u00e3": 2091, "s\u0142owi\u00f3n\u00e3": 2092, "s\u0142owi\u00f3nie": 2093, "s\u0142owi\u00f3nowi": 2094, "s\u0142owianowi": 2095, "s\u0142owi\u00f3nka": 2096, "s\u0142owi\u00f3nkach": 2097, "s\u0142owi\u00f3nkama": 2098, "s\u0142owi\u00f3nczi": 2099, "s\u0142owi\u00f3nk\u00f2": 2100, "s\u0142owi\u00f3nk\u00f3m": 2101, "s\u0142owi\u00f3nk\u0105": 2102, "s\u0142owi\u00f3nk\u00e3": 2103, "s\u0142owi\u00f3n\u00f3m": 2104, "s\u0142owian\u00f3m": 2105, "st\u00f4\u0142psk\u00f2": 2106, "st\u00f4\u0142pska": 2107, "st\u00f4\u0142pskach": 2108, "st\u00f4\u0142pskama": 2109, "st\u00f4\u0142psk\u00e3": 2110, "st\u00f4\u0142psk\u00f3m": 2111, "st\u00f4\u0142psk\u00f9": 2112, "st\u00f4\u0142psk": 2113, "st\u00f4\u0142psk\u00f3w": 2114, "tade\u00f9sz": 2115, "tamara": 2116, "tatiana": 2117, "tczew\u00f2": 2118, "d\u00ebrszew\u00f2": 2119, "t\u00e9da": 2120, "t\u00e9kla": 2121, "telesf\u00f3r": 2122, "telimena": 2123, "t\u00e9\u00f2b\u00f4ld": 2124, "t\u00e9d\u00f3r": 2125, "t\u00e9dora": 2126, "t\u00e9\u00f2dozj\u00f4": 2127, "t\u00e9\u00f2dozjusz": 2128, "t\u00e9\u00f3fil": 2129, "teresa": 2130, "tobi\u00f4sz": 2131, "todi": 2132, "t\u00f3mk": 2133, "tom\u00f4sz": 2134, "trist\u00f3n": 2135, "truda": 2136, "trzebiczk": 2137, "trzebiel\u00ebno": 2138, "t\u00ebch\u00f2l\u00f4": 2139, "tuch\u00f2l\u00f4": 2140, "t\u00ebch\u00f3mie": 2141, "t\u00ebreck\u00f4": 2142, "t\u00ebrczin": 2143, "t\u00ebrczinka": 2144, "t\u00ebrk": 2145, "tus": 2146, "tusk": 2147, "tilda": 2148, "tildka": 2149, "tim\u00f3n": 2150, "tim\u00f2te\u00f9sz": 2151, "titus": 2152, "t\u00eb\u0142ow\u00f2": 2153, "t\u00e3g\u00f2mir": 2154, "t\u00e3g\u00f2mira": 2155, "\u00f9krajina": 2156, "\u00f9kraji\u0144sk\u00f4": 2157, "\u00f9kraji\u0144c": 2158, "\u00f9krajinka": 2159, "\u00f2la": 2160, "\u00f2lka": 2161, "\u00f9rb\u00f3n": 2162, "\u00f9rsyn": 2163, "\u00f9rszula": 2164, "\u00f2rszula": 2165, "\u00f2rszulin": 2166, "\u00f9szcz\u00eb": 2167, "\u00f9szcz\u00f3w": 2168, "\u00f9szcz": 2169, "\u00f9szczach": 2170, "\u00f9szczama": 2171, "\u00f9szcz\u00f3m": 2172, "\u00f9szcz\u0105": 2173, "wac\u0142\u00f4w": 2174, "wac\u0142awa": 2175, "wald\u00e9m\u00f4r": 2176, "wal\u00e3ti": 2177, "wal\u00e3tina": 2178, "waleska": 2179, "waleri\u00f3n": 2180, "waleri": 2181, "walter": 2182, "wanda": 2183, "warmi\u00f4": 2184, "warmi\u00f4czka": 2185, "warmi\u00f4k": 2186, "warszaw\u00f3w": 2187, "warszaw": 2188, "warszawa": 2189, "warszawach": 2190, "warszawama": 2191, "warszawie": 2192, "warszaw\u00f2": 2193, "warszaw\u00f3m": 2194, "warszaw\u00eb": 2195, "warszaw\u0105": 2196, "warszaw\u00e3": 2197, "warznica": 2198, "waser": 2199, "wawrzi\u0144c": 2200, "wa\u0144toch": 2201, "wa\u0144tosz\u00ebc": 2202, "wda": 2203, "wdzydze": 2204, "wejrow\u00f3w": 2205, "wejrowa": 2206, "wejrowach": 2207, "wejrowama": 2208, "wejrow\u00e3": 2209, "wejrowie": 2210, "now\u00e9 miasto": 2211, 